var configModels = [
    {
        title: "工程概括",
        contents: [
            "一、工程概括\n" +
            "工程名称：{{name}}。\n" +
            "计划工期：270日历天。\n" +
            "质量目标：符合现行国家有关工程技术规范和施工质量验收规范标准。\n" +
            "建设地点：{{address}}。\n" +
            "建设内容及规模：五台山管护站施工改造：进场道路排险加固2.2公里、管护站房屋维修500平方米。场部施工改造：室外梯道改建、场区道路改道、食堂背面场地平整及硬化、职工之家及伙食团配套改造、场区绿化修复、化粪池建设、森林防灭火瞭望塔维修加固、人蓄饮水池（森林消防池）500立方米建设、公路外环境整治等。\n" +
            "二、工程目标\n" +
            "（一）工程质量目标\n" +
            "本工程质量目标：符合现行国家有关工程技术规范和施工质量验收规范标准。\n" +
            "我单位要充分发挥自身企业的优势，严格按照质量管理模式组织施工，成立过硬的项目经理部，全面履行施工合同及对甲方的承诺，保证工程目标的实现。\n" +
            "（二）工期目标\n" +
            "本工程工期270日历天。我项目经理部将合理安排施工顺序，周密安排周计划和日计划，与业主、监理密切配合，确保工程按期完工。\n" +
            "（三）现场管理目标\n" +
            "施工现场按市文明安全工地标准进行布置和管理，确保工地安全文明施工。\n" +
            "（四）安全文明施工目标\n" +
            "工伤事故频率低于2‰，确保无重大伤亡事故，不死亡、不倒塌、不中毒；确保无重大管线损坏事故。贯彻“安全第一，预防为主”的安全生产方针对性，坚持管生产必须管安全的原则。\n" +
            "本工程工期相当紧迫，为确保工程质量施工中应加强原材料的计量，配合比工作，严格按建筑规范和施工图施工，认真执行“一标五规范”生产作业。工艺创新特点，必须创建安全、文明达标工地，争创优质精品工程。\n" +
            "（五）应对措施\n" +
            "根据有关规范作好特殊地段施工沉降观测，若有异常情况请立即通知相关人员，同时增加复测和观测次数。",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "编制依据及编制原则",
        contents: [
            "第一节 编制依据\n" +
            "一、通江县黄柏国有林场2020年国有贫困林场扶贫资金建设项目招标文件。\n" +
            "二、与本工程相关的规范。\n" +
            "三、国家现行的有关法律法规。\n" +
            "四、我单位通过现场实地勘察所得到的自然因素、交通运输、料源、民情等资料及信息； \n" +
            "五、我单位的综合施工能力、拥有的科技成果、工作成果。目前可投入的机械设备、技术力量以及参加类似工程建设积累的宝贵施工经验。\n" +
            "第二节 编制原则\n" +
            "一、遵照招标文件中的各项条款及要求进行编制。\n" +
            "二、按“项目法”的施工原则进行管理和施工，严格执行有关的施工规范和验收标准，按图施工。\n" +
            "三、制定创优目标，严格执行各项施工保证措施，确保工程质量达到优良。保证重点，兼顾一般，统筹安排，科学合理地安排进度计划。\n" +
            "四、采用先进的施工方案和技术管理措施，确保合理施工实施方案的可行性和合理性。\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "施工部署",
        contents: [
            "第一节  质量目标\n" +
            "我单位实施本工程的质量目标为：符合现行国家有关工程技术规范和施工质量验收规范标准。\n" +
            "1、技术资料齐全、规范；\n" +
            "2、单元及分项工程合格率100%，单位工程竣工验收质量合格；\n" +
            "3、建立健全质量保证体系，实行ISO9001和TQC标准化管理。\n" +
            "第二节  进度目标\n" +
            "我单位实施本工程的进度目标为：在规定工期内完成所有施工任务。\n第三节  安全目标\n" +
            "我单位实施本工程的安全目标为：确保无死亡和重伤事故、无重大机械设备事故、无等级火警事故。 \n" +
            "第四节  项目管理组织安排\n" +
            "一、我单位中标后，将立即组织成立工程项目经理部。施工实行项目经理负责制，项目经理为我单位代表，对工程施工全权负责。项目部下设工程技术部、质检安全部、合同财务部、综合办公室、物资设备部等机构。加强领导和管理，认真踏实地保证工程质量，确保工程按质、按期圆满完成任务。\n" +
            "\n" +
            "\n" +
            "\n" +
            "施工组织机构框图如下图：\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "二、项目经理部岗位设置\n" +
            "1、主要施工管理人员配置见下文之本工程管理人员配置表\n" +
            "2、项目经理部机构及主要管理人员职责：\n" +
            "项目经理：本工程施工方的全权代表，对本工程负全责，对本工程的质量、进度、安全控制起领导性的作用。\n" +
            "技术负责人：本工程施工方的技术全权代表，对本工程的质量、进度、安全、技术负具体责任，协助项目经理做好工程的质量、进度、技术。\n" +
            "工程技术部：按业主及设计的进度、技术规范、质量要求指导施工，协调解决工程施工的技术问题、质量问题、投资及进度问题。\n" +
            "质检安全部：建立质量检测小组及安全小组，在项目经理的指导下做好本工程的质量检测工程，负责本工程的质量“三检”，并配合业主有关的质量监督部门作为本工程的质量控制工作。\n" +
            "物资设备部：负责本工程的所有物资设备供应工作，同时根据项目经理及技术主管的要求，配合施工组，质安组等的要求协调各种施工机械设备的使用。\n" +
            "合同财务部：负责成本管理、资金使用和管理等财务活动以及计划统计、工程结算、合同管理及内部经营管理。\n" +
            "综合办公室：负责工程的后勤管理、处理日常事务、生活区卫生及协调周围关系、现场保卫等工作。\n" +
            "三、规章制度等组织管理措施\n" +
            "为加强施工管理，项目经理将采取措施，制定一系列有关规章制度，调动全体职员工作、生产的自觉性与积极性，保持良好的秩序，确保优质高速完成全同规定的施工任务，要点如下：\n" +
            "1、制定严格的管理制度，实行命令式生产指挥模式，坚决做到令行禁止，纪律严明。\n" +
            "2、制定明确的岗位经济责任制，使每位员工的工作成果与工资收入密切挂钩，奖勤罚懒，赏罚分明。\n" +
            "3、施工项目管理制度是项目经理部为实现管理目标，完成施工任务而制订的内部法规，本工程项目经理部拟建立并健全下列各项管理制度及办法：\n" +
            "1)施工项目质量制度和控制办法；\n" +
            "2)施工项目成本管理办法；\n" +
            "3)施工作业安全技术交底管理规定；\n" +
            "4)劳动工资管理办法；\n" +
            "5)施工现场材料管理办法；\n" +
            "6)施工项目机械设备管理办法；\n" +
            "7)施工现场文明施工管理办法；\n" +
            "8)项目经理部治安保卫管理办法。\n" +
            "\n" +
            "\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "施工组织机构",
        contents: [
            "一、施工组织机构\n" +
            "为保证工程能按质、按量、按期完成，成立“通江县黄柏国有林场2020年国有贫困林场扶贫资金建设项目”工程项目经理部，强化施工现场的组织管理工作。\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "配备强有力的管理班子，技术熟练、经验丰富、方法得当的专业施工队伍和适合本工程特征的专业施工机械设备，是工程顺利完工的重要保障。在充分认识和理解本工程项目的重要性的基础上，做好人员动员和设备准备工作。竭尽全力、精心施工，确保工程保质保量按期完成。为此我公司根据本工程的施工特点和工程管理目标，决定成立工程项目经理部，项目部对外负责统一与业主、监理以及当地政府的联系和协调，对内负责安排实施整个合同段的施工组织计划、物资调配与机械设备调度计划、施工技术指导、施工质量控制等。\n" +
            "我公司决定选派具有丰富的工程施工管理经验和扎实的专业知识的同志任项目经理和技术负责人，配备得力的管理班子和专业施工队伍。\n" +
            "配置合适的施工机械，采用科学的施工方法，依靠丰富的实践经验，确保项目目标实现。\n" +
            "二、施工组织管理机构\n" +
            "（一）施工组织管理管理制度\n" +
            "1、根据本工程特点，本着精干、高效、功能匹配的原则，成立现场项目经理部，组成矩阵式的项目施工管理体系，负责履行施工承包合同。\n" +
            "2、在公司的直接领导下，组建“通江县黄柏国有林场2020年国有贫困林场扶贫资金建设项目”项目部。\n" +
            "3、项目经理全面负责工程的生产施工、安全文明管理、进度控制、成本控制及新技术的推广应用。\n" +
            "4、选派精干、有丰富施工经验的施工经验的施工技术管理人员组成项目经理部，项目部人员配备齐全，责任到人，分工明确，完全有能力、有信心实现本工程的质量、工期等目标。\n" +
            "5、为实现本工程的管理目标，项目部应建立健全配套的各项管理制度，制度应覆盖全部工作，形成体系，做到有职有现，有章可循，现场应建立的管理制度主要有：施工项目计划管理规定，施工项目质量管理与控制办法，项目经理部生产调度有关规定，项目成本管理办法，项目技术管理办法，项目安全管理办法，项目材料管理办法，施工作业安全技术交底管理规定，现场文明施工管理办法，项目计量管理办法，项目财务管理办法，现场治安保卫管理办法等。\n" +
            "（二）项目部部门职责表\n" +
            "序号\n" +
            "部门名称\n" +
            "职     责\n" +
            "1\n" +
            "项目经理\n" +
            "1、在企业授权下代表公司履行工程承包合同，监督合同执行，处理合同变更，确保项目目标的实现，保证业主满意；\n" +
            "2、为总经理决策提供信息，当好参谋，执行总经理的决策意图；\n" +
            "3、对施工项目从开工到竣工的全过程实施管理，制定项目总体控制计划和阶段性的目标；组织精干高效的项目管理班子，对最终的产品和业主（包括对分各施工队伍的管理）全面负责；\n" +
            "4、对作业层负管理和服务的职责，建立内部规章制度，落实施工作业条件，向有关人员解释和说明项目的重要文件；\n" +
            "5、负责对计财部的管理。\n" +
            "2\n" +
            "技术负责人\n" +
            "1、参加施工图纸会审，主持施工图纸学习及工程技术交底，处理审批技术核定文件；组织制订保证工程质量、安全、技术措施，制订推先及降低成本等计划，并组织实施；\n" +
            "2、组织有关人员学习和贯彻上级颁发的各项技术标准、规定、事故验收规范、操作规程、安全技术规程和各项质量管理制度；\n" +
            "3、深入现场指导施工、督促专业工程技术负责人，遵守规范、规程和按图纸施工，发现问题及时解决，对不符合质量标准者有权作出停工或返工的决定；\n" +
            "4、做好组织分部分项隐蔽工程质量的评定和验收、整理及编写竣工报告，并参加验收工作，在竣工验收前向公司生产技术科填报竣工验收资料汇总表负责工程档案各项技术资料的签证、验收和整理、并汇报上级；\n" +
            "3\n" +
            "安全员\n" +
            "负责安全生产、消防保卫等工作。\n" +
            "4\n" +
            "施工员\n" +
            "负责施工组织设计、施工放线、施工技术管理、劳动力的组合调动、文明施工。\n" +
            "5\n" +
            "质量员\n" +
            "负责产品实验、质量监督、处理质量问题、安全生产、消防保卫、环境保护等工作\n" +
            "6\n" +
            "造价员\n" +
            "编制各工程的材料总计划,包括材料的规格、型号、材质。在材料总计划中，主材应按部位编制，耗材按工程编制。 \n" +
            "负责编制工程的施工图预、结算及工料分析，编审工程分包、劳务层的结算。 \n" +
            "编制每月工程进度预算及材料调差（根据材料员提供市场价格或财务提供实际价格）并及时上报有关部门审批。 \n" +
            "审核分包、劳务层的工程进度预算（技术员认可工程量）。\n" +
            "协助财务进行成本核算。 \n" +
            "根据现场设计变更和签证及时调整预算。 \n" +
            "在工程投标阶段，及时、准确做出预算，提供报价依据。\n" +
            "7\n" +
            "材料员\n" +
            "了解工程进度计划，掌握各种材料需用量及材质的要求和材料\n" +
            "供应方式。 \n" +
            "做好现场材料堆放平面布置规划；做好材料堆放场地、仓库、\n" +
            "水泥库使用准备等。 \n" +
            "合理安排材料进场，做好现场材料的数量、规格、质量的验收\n" +
            "工作。 \n" +
            "掌握施工进度变化，及时调整材料配套供应计划。 \n" +
            "加强现场物资保管，减少损失浪费，防止丢失；组织督促料具\n" +
            "的合理使用。\n" +
            "三）主要岗位责任制划分\n" +
            "1、项目经理岗位责任制\n" +
            "认真贯彻执行上级有关部门的各项管理要求，实施ISO9001管理体系，对安全生产、工程质量、施工进度严格按工程合同要求组织，大力宣传文明施工、安全第一、质量第一的重要性，创优良工程；积极配合好上级有关部门在工地开展的各种安全、进度、质量的活动；认真执行本工地制定的各项管理措施，根据施工进度，及时做好工程材料、机械设备及施工计划。\n" +
            "2、技术负责人岗位责任制\n" +
            "在项目经理的领导下，确定有关工序的施工方案，落实施工计划；进行设计图纸交底和质量标准交底，办理技术核定和设计变更的洽谈事项，组织质检员和材料员对材料质量进行验收，参与事故的处理，提出修改或补救意见，落实补救措施，经常深入工地，按规范规程要求指导施工，合理安排施工工序，组织质检员对分部工程进行验收、评定，指导资料员做好技术资料的积累、归档。\n" +
            "3、质量负责人岗位责任制\n" +
            "积极参加上级有关部门开展的各种质检活动，贯彻质量管理规范，编制工程质量管理体系文件。对工程材料质量严格把关，及时做好原材料复检等工作。经常对施工人员进行工程质量的重要性、必要性的宣传，认真做好工程测量、放样工作，并做好测量放样复核单记录。坚持“质量第一”的方针，对各分部工程做好自检记录。隐蔽工程提前两天通知上级有关单位验收，合格后进行下一道工序。做好试验、工程质量，内业资料及竣工验收资料。\n" +
            "4、安全负责人岗位责任制\n" +
            "在项目经理的领导下，对本工地劳动保护负总责，贯彻“安全生产法”，编写项目安全管理体系，并直接领导本工地安全生产机械和开展职工劳动保护及安全生产教育活动。坚持“五同时”：计划、布置、检查总结、评先、搞好安全生产工作。有计划地组织施工人员进行劳动保护措施、方针、政策学习，督促所属班组和有关技术人员定期向施工人员进行技术教育活动，积极推广安全施工经验，组织好班组的经常性安全活动。\n" +
            "\f",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "施工方案与技术措施",
        contents: [
            "第一节  主要工程项目施工方案\n" +
            "一、水泥管涵\n" +
            "（1）第一根管的定位尤为重要，为了安装方便应确定中心点为管枕，从中心点拉一根与管材外壁相等尺寸的距离，取两点立定位杆。\n" +
            "（2）必须将承口内表面和插口外表面的油污、杂物清除干净。 \n" +
            "（3）按管径选好相应的橡胶圈，将“△”形橡胶圈有纹的一侧贴插口外壁套入，放在止胶台上，套入之后，将润滑剂在橡胶圈上及承口内侧均匀涂刷一遍。 \n" +
            "（4）润滑剂的使用： \n" +
            "①润滑剂在使用前应充分搅匀，避免干物质沉淀影响管材安装。\n" +
            "②在承口导入面及橡胶圈滑入面充分润滑，及时安装，避免因过早涂抹润滑剂而使润滑剂干燥，导致橡胶圈因导入面干涩产生扭曲，造成闭水时接口渗水或橡胶圈翻滚阻滑台。此时若强行合拢，则橡胶圈压缩比增大，容易产生管材反弹或承口撑炸。 \n" +
            "③气温过高会加快混凝土管对润滑剂的吸收速度，此时可多刷几遍润滑剂，以保证合拢前管口及橡胶圈的润滑。 \n" +
            "④若施工单位追求施工进度及安装质量，可使用工业用凡士林在管材承口导入面和橡胶圈的滑入面均匀涂抹一层，然后使用润滑剂充分润滑，会使安装更加轻巧、快捷。 \n" +
            "（5）排管时要从下游排向上游，插口向下游，承口向上游。因井段距离所限需要排列安放半节管时，半节管排在窨井进出水两侧，带承口的半节管排在窨井的出水方向。 \n" +
            "（6）用手扳倒链合拢管节时，手扳倒链一端用钢丝绳和方木，另一端作为固定反力端（或方木固定）。管节合拢时两只手扳倒链应放置在管节水平直径处，拉钩勾在被合拢管节的承口壁，手扳倒链反力端可用钢丝绳、卡扣等固定于临时桩或已安装的管节上，合拢时两只手扳倒链应同时拉动，使管节合拢。 \n" +
            "（7）管子承插就位、放松钢丝绳时，应复核管节的高程和中心线，检查承插口之间的间隙为9mm~15mm。\n" +
            "二、路床（槽）整形\n" +
            "1、路床（槽）整形 \n路床（槽）填筑接近设计标高时，加强高程和中线测量检查，保证路基面的宽度、标高、纵坡、平整度及拱度、边坡符合规范和设计要求。 \n" +
            "路床（槽）填筑达到设计标高后，按设计图纸要求，恢复各控制标桩和线路中心线，检查路基中线位置、宽度、路拱及相应的标高等，路基表面采用推土机刮平，清除大的块料，铲下的土不足填补凹陷时，采用与路基相同的填料填平夯实。 \n" +
            "路床（槽）整修时，严格控制“三线、四度”（三线即中线和两侧边线，四度即密实度、拱度、坡度、平整度），达到检验标准要求，做到肩棱顺直、路拱、坡度符合规范要求。 \n" +
            "2、路基工程施工质量保证措施 \n" +
            "（1）填料必须经试验室进行击实试验和液塑限试验，经检验填料符合设计后，方可用作填料。 \n" +
            "（2）施工工艺必须符合设计和规范要求。 \n" +
            "（3）压实指标实行双控，自检监测频率为规范要求的两倍。 \n" +
            "（4）填筑前首先进行试验段填筑施工，经过试验段施工，取得必要的技术参数。 \n" +
            "（5）填料要严格控制含水率，填筑厚度不得超过20㎝，压实遍数必须通过试验段来确定。 \n" +
            "（6）施工时应严格控制“三线、四度”，配备专门的质检小组进行质量检测，并做好必要的工程资料。\n" +
            "三、块石换填\n" +
            "1）工艺流程：检验碎石的质量——分层铺筑碎石——碾压或夯实——找平——验收。 \n" +
            "2）碎石垫层要分层铺设，分层碾压密实，人工摊平。预先设好5×5m网格标高桩，控制每层碎石垫层的铺设厚度，铺设碎石时，第一层厚度为100mm，第二层厚度为100mm厚并根据设计标高找平。 \n" +
            "3）碾压的遍数由现场实验确定。用挖掘机往复碾压，一般碾压不小于４遍，其轮距搭接不小于50mm。边缘和转角处应用蛙式打夯机补夯密实。 \n" +
            "4）施工时应分层找平，碾压密实。并分层检验碎石的压实系数，压实系数达到设计要求后，方可进行上一层施工。 \n" +
            "5）最后一层压完后，表面应拉线找平，并且要符合设计规定的标高。\n" +
            "四、机械开挖土水沟\n" +
            "沟槽施工采用梯形断面开挖，以机械为主，人工配合。采用直槽形式开挖。在开挖时严格控制沟底设计标高，机械开挖应保留10cm用人工清底，以免机械作业超挖扰动沟槽底原状土。如遇到不良土壤，以书面形式报告业主和监理工程师，经同意后再作施工处理。\n" +
            "五、砌砖\n" +
            "（1）砌筑要求 \n" +
            "1）水泥进场使用前，应分批对其强度、安定性进行复验。检验批应以同一生产厂家、同一编号为一批。当在使用当中对水泥质量有怀疑或水泥出厂超过三个月，快硬硅酸盐水泥超过一个月时，应复查试验，并按其结果使用。\n" +
            "2）砂浆用砂不得含有有害杂质。\n" +
            "3）拌制砂浆用水，水质应符合国家现行标准的规定。\n" +
            "4）砌筑砂浆应通过试配确定配合比。当砌筑砂浆的组成材料有变更时，其配合比应重新确定。\n" +
            "5）砂浆现场拌制时，各组分材料应采用重量计算。\n" +
            "6）砌筑砂浆采用拌制砂浆，自投料完算起，搅拌时间应符合下列规定：不得少于2min。\n" +
            "7）砂浆应随拌随用，当施工期间最高气温超过30℃时，应在拌成或2h和3h内使用完毕。\n" +
            "（2）施工方法\n" +
            "1）弹线：在开始砌筑施工前，先弹出砌筑边线，划分出位置线。\n" +
            "2）找平：砌筑前将基层清扫干净。\n" +
            "3）立皮数杆：皮数杆应结合标高进行刻划每层砌灰缝厚度，严格将灰缝厚度控制在8～12㎝以内。\n" +
            "4）挂线：操作过程中，应及时检查，遇有偏差，及时纠正。\n" +
            "5）砌筑：砌体砌筑采用皮数杆，砌筑时采用一顺一丁技浆法，避免垂直通缝，以保证砂浆饱满度，交接处应同时咬槎砌筑；对不能同时砌筑的地方，应砌成斜槎，且斜槎长度不应小于高度的2/3，如临时间断处留斜槎确有困难，也可作成阳槎；\n" +
            "砌筑要求：上下错缝、内外搭砌、灰缝饱满、横平竖直。砌块相互搭接，灰逢上下交错，决不允许通缝出现。\n" +
            "六、墙面一般抹灰\n" +
            "1、抹底：抹面时先薄薄地刮一层，接着分层装档、找平，再用大杠垂直、水平刮找一遍，用木抹子槎毛。然后全面检查底子灰是否平整，管道处灰是否挤齐，并用托线板检查垂直与平整情况。抹灰面接槎应平顺，抹灰后应及时将散落的砂浆清理干净。\n" +
            "2、抹面：当底灰六、七成干时，即可开始抹罩面灰（如底灰过干应浇水湿润）。罩面灰应二遍成活，厚度约2mm，按先上后下顺序进行，再赶光压实，然后用铁抹子压一遍，最后用塑料抹子压光，随后用毛刷蘸水将罩面灰污染处清刷干净。\n" +
            "七、人工下瓦及重新翻盖、人工升木屋架\n" +
            "人工下瓦及重新翻盖、人工升木屋架施工满足设计及施工规范要求。\n" +
            "八、卷材防水\n" +
            "1、涂刷基层粘结剂厚度要均匀一致，不得有漏刷堆积现象。 \n" +
            "2、基层处理剂干燥后，按照设计要求对需做附加层的部位进行处理。 \n" +
            "3、确定卷材铺贴顺序和方向后铺贴卷材，卷材不同部位粘结按以下要求施工：铺贴顺序为先高跨后低跨，同等高度先难后易，先远后近，同一平面，从低处开始铺贴。 \n" +
            "4、粘结方法：用喷枪烘烤卷材的底面和基面，使卷材表面的沥青熔化，边烘烤边向前滚动卷材，随后用脚踏实。使卷材表面沥青熔化的温度控制在200~300℃之间，不要烤透卷材。 \n" +
            "5、卷材搭接按以下要求施工 \n" +
            "5．1满粘法施工时，长短边搭接宽度不小于80mm，横向与纵向搭接应在120mm以上，必须仔细操作，卷材两端必须全面粘结，并应在边部形成一道沥青条。 \n" +
            "5．2带板岩卷材短边搭接时，需要去掉板岩片层，方法是用喷枪加热后用抹子刮掉板岩片部分。 \n" +
            "5．3卷材铺贴完毕后，对于搭接部位，端部及卷材收头部分进行密封处理，然后抹平。做法是用喷枪烘烤外露边缘，再用抹子抹出平滑过渡边。\n" +
            "九、乳胶漆施工工艺\n" +
            "1.工艺流程： 清理墙面→修补墙面→刮腻子→刷第一遍乳胶漆→刷第二遍乳胶漆→刷第三遍乳胶漆 \n" +
            "2.清理墙面：将墙面起皮及松动处清除干净，并用水泥砂浆补抹，将残留灰渣铲干净，然后将墙面扫净。 \n" +
            "3.修补墙面：用水石膏将墙面磕碰处及坑洼缝隙等处找平，干燥后用砂纸凸出处磨掉，将浮尘扫净。 \n" +
            "4.刮腻子：刮腻子遍数可由墙面平整程度决定。第一遍用胶皮刮板横向满刮，一刮板紧接着一刮板，接头不得留槎，每刮一刮板最后收头要干净利落。干燥后磨砂纸，将浮腻子及斑迹磨光，再将墙面清扫干净。第二遍用胶皮刮板竖向满刮，所用材料及方法同第一遍腻子，干燥后砂纸磨平并清扫干净。第三遍用胶皮刮板找补腻子或用钢片刮板满刮腻子，将墙面刮平刮光，干燥后用细砂纸磨平磨光，不得遗漏或将腻子磨穿。 \n" +
            "5.刷第一遍乳胶漆：涂刷顺序是先刷顶板后刷墙面，墙面是先上后下。先将墙面清扫干净，用布将墙面粉尘擦掉。乳胶漆用排笔涂刷，使用新排笔时，将排笔上的浮毛和不牢固的毛理掉。乳胶漆使用前应搅拌均匀，适当加水稀释，防止头遍漆刷不开。干燥后复补腻子，再干燥后用砂纸磨光，清扫干净。 \n" +
            "6.刷第二遍乳胶漆：操作要求同第一遍，使用前充分搅拌，如不很稠，不宜加水，以防透底。漆膜干燥后，用细砂纸将墙面小疙瘩和排笔毛打磨掉，磨光滑后清扫干净。 \n" +
            "7.刷第三遍乳胶漆：做法同第二遍乳胶漆。由于乳胶漆膜干燥较快，应连续迅速操作，涂刷时从一头开始，逐渐刷向另一头，要上下顺刷互相衔接，后一排笔紧接前一排笔，避免出现干燥后接头。\n" +
            "十、立面抹灰层拆除、原防水层拆除(警务室屋面) \n" +
            "立面抹灰层拆除、原防水层拆除(警务室屋面)施工满足设计及施工规范要求。\n" +
            "十一、脚手架工程\n" +
            "1立杆： \n" +
            "脚手架采用双排双立杆，立杆顶端高出结构檐口上皮1.5m。 立杆接头采用对接扣件连接，立杆与大横杆采用直角扣件连接。接头交错布置，两个相邻接头避免出现在同步同跨内，并在高度方向错开的距离不小于50cm；各接头中心距主节点的距离不大于60cm。 \n" +
            "2大横杆： \n" +
            "大横杆置于小横杆之下，在立柱的内侧，用直角扣件与立柱扣紧；其长度大于3跨、不小6m，同一步大横杆四周要交圈。 \n" +
            "大横杆采用对接扣件连接，其接头交错布置，不在同步、同跨内。相邻接头水平距离不小50cm，各接头距立柱的距离不大于50cm。 \n" +
            "3小横杆： \n" +
            "每一立杆与大横杆相交处（即主节点），都必须设置一根小横杆，并采用直角扣件扣紧在杆上，该杆轴线偏离主节点的距离不大于15cm。小横杆间距应与立杆柱距相同，且根据作业层脚手板搭设的需要，可在两立柱之间在等间距设置增设1～2根小横杆，其最大间距不大75cm。 \n" +
            "小横杆伸出外排大横杆边缘距离不小于10cm；伸出里排大横杆距结构外边缘15cm，且不大于44cm。上、下层小横杆应在立杆处错开布置，同层的相临小横杆在立柱处相向布置。 \n" +
            "4纵、横向扫地杆： \n" +
            "纵向扫地杆采用直角扣件固定在距底座下皮20cm处的立柱上，横向扫地杆则用直角扣固定在紧靠纵向扫地杆上方的立柱上。靠边坡的立柱轴线到边坡的距离不小于50cm，并对此立杆采取斜拉加固措施。 \n" +
            "5剪刀撑： \n" +
            "本脚手架采用剪刀撑与横向斜撑相结合的方式，随立柱、纵横向水平杆同步搭设，用通长剪刀撑沿架高连续布置。双立杆部位采用双杆通长剪刀撑，单立杆部位则采用单杆通长剪刀撑。 剪刀撑每6步4跨设置一道，斜杆与地面的夹角在45°～60°之间。斜杆相交点处于同一直线上，并沿架高连续布置。剪刀撑的一根斜杆扣在立柱上，另一根斜杆扣在小横杆伸出的端头上，两端分别用旋转扣件固定，在其中间增加2～4个扣结点。所有固定点距主节点距离不大于15cm。最下部的斜杆与立杆的连接点距地面的高度控制在30cm内。 \n" +
            "剪刀撑的杆件连接采用搭接，其搭接长度≥100cm，并用不少于2个旋转扣件固定，端部扣件盖板的边缘至杆端的距离≥10cm。 \n" +
            "横向斜撑搭设在主楼脚手架部位，在同节内、由底至顶层呈“之”字型、在里、外排立柱之间上下连续布置，斜杆应采用旋转扣件固定在与之相交的立柱或横向水平杆的伸出端上。\n" +
            "6脚手板： \n" +
            "脚手板采用松木，厚5cm、宽35～45cm、长度不少于3.5m的硬木板。在作业层下部架设一道水平兜网，随作业层上升，同时作业不超过两层。首层满铺一层脚手板，以上每隔六层也要满铺一层脚手板，并设置安全网及防护栏杆。 \n" +
            "脚手板设置在3根横向水平杆上，并在两端8cm处用直径1.2mm的镀锌铁丝箍绕2～3圈固定。当脚手板长度小于2m时，可采用两根小横杆，并将板两端与其可靠固定，以防倾翻。 \n" +
            "脚手板应平铺、满铺、铺稳，接缝中设两根小横杆，各杆距接缝的距离均不大于15cm。靠墙一侧的脚手板离墙的距离不应大于15cm。拐角处两个方向的脚手板应重叠放置，避免出现探头及空挡现象。 \n" +
            "7连墙件： \n" +
            "连墙件采用刚性连接，垂直间距为3.60m、水平间距为4.05m。连墙杆用Ф48×3.5的钢管，它与脚手架、建筑物的连接采用直角扣件。 \n" +
            "在结构每一外框架柱或构造柱处设一组双杆箍柱式拉杆与框架柱或构造柱拉结。在脚手架的转角处，双向设置上述箍柱式拉杆。在建筑物的首层设置两道连墙件。 \n" +
            "连墙件横竖向顺序排列、均匀布置、与架体和结构立面垂直，并尽量靠近主节点（距主节点的距离不大于30cm）。连墙杆伸出扣件的距离应大于10cm。底部第一根大横杆就开始布置连墙杆，靠近框架柱的小横杆可直接作连墙杆用。 \n" +
            "十二、平整场地\n" +
            "（1）填料选择与鉴定 \n" +
            "填料要严格按规定进行鉴定，确定各种填料做的最佳密度、最佳级配、最大干容重及其它物理力学性质，根据鉴定结果确定施工方案。\n" +
            "（2）基底处理 \n" +
            "根据施工时原地面和土石的实际情况，按设计文件及施工规范要求进行清理、平整或碾压，使基底土层的强度和密实度达到设计标准。\n" +
            "可在压实后直接筑。当地面坡度在1:5~1:2.5之间时，应将坡面做成台阶形，宽度做不小于2m向内倾斜4%~6%。 \n" +
            "在基床厚度范围内不得有软弱土夹层，否则要按设计要求采取地基改良和采取加固措施。\n" +
            "（3）分层填筑 \n" +
            "根据填土高度及试验段确定的分层厚度和压实参数计算出计划分层数，绘出分层施工图，向现场施工人员进行技术交底。 \n" +
            "为保证摊铺的平整度，节省平整时间，在卸料时要控制卸土密度，根据自卸车的容量计算出卸车间隔，并呈梅花形卸铺均匀。用性质不同的填料填筑时，每一水平层的全宽要用一种材料填筑，避免各种填料混杂填筑。\n" +
            "（4）摊铺平整 \n" +
            "填筑区段完成一段后，在前方继续填筑的同时，后侧用推土机进行摊铺初平。当一个区段填筑、初平全部完成后即以平地机或人工精平，做到填铺面在纵向和横向平顺均匀，保证压路机轮表面能均匀接触地面进行碾压，达到较好的碾压效果。\n" +
            "（5）机械碾压 \n" +
            "碾压前，由技术人员进行检查确认填土厚度、平整度符合要求后方可进行。 \n" +
            "压路机司机要严格按照填料的密度标准及根据试验段确定的压实参数进行碾压。先静压后振动再静压。压实度试验不合格时要重新压实再做试验，直到合格为止。 \n" +
            "（6）检验签证 \n" +
            "经自检压实度、平整度、密实度合格后，及时填写工程检查表和分项工程检验评定表，经质检工程师和监理工程师签证后进行下道工序施工。\n" +
            "（7）修整\n" +
            "表面的修整，可用机械配合人工切土或补土，并配合压路机械碾压，使其表面没有松散、软弹、翻浆及不平整现象。达到设计标高后，进行细修整使其表面光洁浮土，之后放出边线。 \n" +
            "十三、现浇混凝土\n" +
            "1模板工程\n" +
            "（1）模板采用轻型组合模板，采用厂家订购。在混凝土振捣时，模板缝必须达到不漏浆的要求，模板接缝处加设海绵条，海绵条与模板内表面平齐。\n" +
            "（2）根据图纸所示永久工程的真实形状和尺寸测量放样。模板安装做到位置正确、支撑稳定，有足够的支柱、撑杆和拉条，并能承受混凝土浇筑及振捣时产生的侧向压力，并不受气候的影响。立模时，模板要均匀、平直地布置，使接缝处的混凝土表面平整均匀。模板的接缝设计要与结构物的外观相谐调，使竖向和平面的缝均保持平直。模板不得与结构钢筋直接连接，亦不得与施工脚手架连接，以免引起模板的变形、错位。\n" +
            "（3）模板内表面涂刷脱模剂，以防止与混凝土的粘结和便于拆模。在进行涂覆操作时，不得污染邻近的混凝土结构或钢筋结构。混凝土在浇筑前，清除模板成型面上的锯末、刨花、灰尘、其他杂务和滞水。\n" +
            "（4）按图纸要求的位置和高程将预埋件或预留管固定在模板上。浇筑混凝土前，确定预埋件和预留孔洞的位置和数量与设计图一致，安装牢固。\n" +
            "（5）模板拆除时的混凝土强度应符合设计规范的有关要求。已拆除模板和支架的结构，在混凝土强度达到设计混凝土强度等级后，方可承受全部使用荷载。\n" +
            "2混凝土工程\n" +
            "（1）浇筑前，对支架、模板、进行检查，模板内的杂物、积水的污垢清理干净；模板如有缝隙，应填塞严密，模板内面应涂刷脱模剂。\n" +
            "（2）浇注前，检查混凝土的均匀性和坍落度。\n" +
            "（3）对浇注混凝土使用的脚手架，应便于人员与料具上下，且必须保证安全。\n" +
            "（4）混凝土应按一定厚度、顺序和方向分层浇筑，应在下层混凝土初凝或能重塑前浇筑上层混凝土，混凝土分层浇筑厚度不超过40cm。\n" +
            "（5）浇筑混凝土时，采用插入式振捣棒捣固。振捣应符合下列规定：\n" +
            "1）使用插入式振动棒时，移动间距不应超过振捣棒作用半径的1.5倍；与侧模应保持5～10cm的距离；插入下层混凝土5～10cm；每一处振捣完毕后边振动边徐徐提出振动棒；避免振动棒碰撞模板、钢筋及其他预埋件。\n" +
            "2）对每一振动部位，必须振动到该部位混凝土密实为止。密实的标志是混凝土停止下沉、不再有气泡冒出、表面呈现平坦、泛浆。\n" +
            "（6）混凝土的浇筑必须连续进行，如因故间断，间断时间应小于前层混凝土的初凝时间或能重塑的时间。允许间断时间应经试验确定，若超过允许间断时间，须采取保证质量措施或按工作缝处理。\n" +
            "（7）在混凝土浇筑过程中，应注意观测：\n" +
            "1）随时观察所设置的预埋螺栓、预留孔是否移动，若发现移位时应及时校正。\n" +
            "2）在灌注过程中应注意模板、支架等支撑情况，设专人检查，如有变形，移位或沉陷应立即校正并加固，处理后方可继续浇筑。\n" +
            "（8）在浇筑过程中或浇筑完成时，如混凝土表面泌水较多，须在不扰动已浇筑混凝土的条件下，采取措施将水排除。继续浇筑混凝土时，应查明原因，采取措施，减少泌水。\n" +
            "（9）混凝土浇筑完成后，对混凝土裸露面应及时进行修整、抹平，定浆后还应第二遍压光或拉毛。\n" +
            "（10）混凝土达到一定强度后，要及时洒水养护，天气干燥时还应覆盖养护。\n" +
            "十四、水泥砂浆楼梯面层\n" +
            "水泥砂浆楼梯面层施工满足设计及施工规范要求。\n" +
            "十五、挖沟槽土方\n" +
            "1、挖土自上而下水平分段进行，每层O.3m左右，边挖边检查槽宽，至设计标高后，统一进行修坡清底。相邻基坑开挖时，要按照先深后浅或同时进行开挖的原则施工。 \n" +
            "2、机械开挖：机械开挖时，要配合少量人工清土，将机械挖不到的地方运到机械作业半径内，由机械运走。机械开挖在接近槽底时，用水准仪控制标高，预留20～30cm土层人工开挖，以防止超挖。注意桩间挖土，减少对桩的震动。\n" +
            "3、开挖到距槽底50cm以内后，测量人员抄出距槽底50cm的水平标志线，然后在槽帮上或基坑底部钉上小木橛，清理底部土层时用它们来控制标高。根据轴线及基础轮廓检验基槽尺寸，修整边坡和基底。 \n" +
            "4、注意事项： \n" +
            "(1)开挖过程中，严格控制开挖尺寸，基坑底部的开挖宽度要考虑工作面的增加宽度，  \n" +
            "(2)尽量减少对基土的扰动，若基础不能及时施工时，可预留200～300mm土层不挖，待作基础时再挖。 \n" +
            "(3)开挖基坑时，有场地条件的，一次留足回填需要的好土，多余土方运到弃土处，避免二次搬运。\n" +
            " (4)土方开挖时，要注意保护标准定位桩、轴线桩、标准高程桩。要防止邻近建筑物的下沉，应预先采取防护措施，并在施工过程中进行沉降和位移观测。\n" +
            "十六、回填方\n" +
            "1.工艺流程： \n" +
            "基底整平－检验土质－分层铺土、耙平－机械碾压－检验密实度－修整平－验收 \n" +
            "2.回填前应将基坑底上回落的散土清理干净。 \n" +
            "3.检验回填土的质量有无杂物，粒径是否符合规定，含水量是否在控制的范围内，如含水量偏高，可采用翻松、晾晒或均匀掺入干土等措施；如含水量偏低，可采用预先湿润等措施。 \n" +
            "4.回填土一次虚铺厚度不得超过25cm，用铁锹整平，再使用打夯机夯实，每层夯实遍数一般不得少于4遍，并且随压随整平，留踏步槎的部位适当增加压实遍数。 \n" +
            "5.回填土每层填土压实后，应按规定进行环刀取样，测出干土的质量密度；达到要求后，再进行上一层的铺土，每次取样时均报监理单位现场监督见证。\n" +
            "6.雨期施工：回填应连续施工、尽快完成，防止天气突变造成施工困难。如遇雨天应对施工用土和施工场地进行覆盖，防止造成雨后短期内不能施工，造成窝工和工期拖延。 \n" +
            "7.已填好的土如遭水浸，应把稀泥铲除后，方能进行下一道工序。\n" +
            "十七、片石混凝土挡墙\n" +
            "1、测量放样，用全站仪恢复路基中线，放出挡墙的基础定位轴线，并设置施工水平点，并作好永久控制点，将测量成果报专业监理工程师审批。 \n" +
            "2、放坡结束，即可进行基槽开挖，挖至设计标高以上30cm时，停止机械开挖，采用人工清基，基底应置于满足承载力要求的地基上，基底容许应力不低于设计要求，作满足设计要求的逆坡，基底清理结束，即请相关部门的人员作基底检验。一旦检验合格，及时进行浇筑，以防止基底风化。 \n" +
            "3、做好场地临时排水，基坑积水应及时排除。 \n" +
            "4、挖基时发现与设计不符合的软弱地基，承载力不足时，应及时上报监理工程师。 \n" +
            "5、基坑开挖后不得长时间暴露，挠动或浸泡而削弱其承载力。 \n" +
            "6、基底确定后，以挡墙高度为依据，确定挡墙的断面形式。支模前，模板板面必须清理干净，认真涂刷脱模剂。弹出支模的位置线，以控制和检查支模质量，同时因该工程挡土墙高度较高，断面较大，为保证混凝土成形质量，其支撑必须可靠牢固。采用普通钢管扣件脚手架组成支撑体系。挡墙出土前，其支撑点设置在基坑内。出土后，墙背支撑点设置在后侧的边坡上，墙面支撑采用钢管穿过墙身泄水孔与墙背支撑作可靠的连接。模板支设完毕后，要检查模板加固是否牢靠、并用检测工具检查其质量，在自检合格的基础上报请业主、监理公司进行验收，合格后，方可以进行砼的施工。浇筑混凝土时必须由模板支设班组设专人看模，随时检查支撑是否变形、松动，并组织及时恢复。 \n" +
            "5、砼浇筑时，所加片石材料须符合设计要求。片石抗压强度不得低于30MPa，块径不宜大于30cm，片石须洁净，如沾有泥块的片石，投放前需用水冲洗干净。用自卸汽车运至施工地点侧，待每次砼振动完毕后，方可投放片石。首次加入片石，其片石距底板不得小于10cm。片石投放时，不得以倾倒形式加入，操作人员必须单块投放，片石与片石之间的间距、片石与模板之间的间距需保持在10cm以上，不得重叠。所有石块均坐于新拌的砂浆上，在砂浆凝固前所有缝应满浆，石块固定就位，不可扰动，平行切筑的石块应先将砌好的石块侧面抹浆，然后紧贴该侧面砌置下一相临石块，也可采用石块就位后灌入砂浆，当用小石块填满垂直缝时，应用扁铁捣实，砌块间严禁直接贴靠或者出现脱空现象。同时所加片石含量不得大于工程量的30%。 \n" +
            "十八、墙身排（泄）水管\n" +
            "墙身排（泄）水管施工满足设计及施工规范要求。\n" +
            "十九、挖一般土方\n" +
            "1、施工程序：测量放样→表层清理→机械开挖→人工修边、捡底。\n" +
            "（1）开挖前，做好清基范围的施工放线工作，严格按放样边线进行开挖。清理开挖工程区域内的全部竹木、树桩、杂草、垃圾、废渣及监理人指明的其它有碍物。地表的植被清理延伸至离施工图所示最大开挖边线或建筑物基础边线（或填筑地脚线）外侧。\n" +
            "（2）开挖时从上至下分层分段依次进行，严禁自下而上或采取倒悬的开挖方法，开挖施工时按设计图纸要求，将边坡做成1:1.5左右的边坡，再采用人工进行修边、底，开挖过程中避免边坡稳定范围形成积水。对易风化崩解的土层，开挖后不能及时回填的，保留保护层。对风化岩块、坡积物、残积物和滑坡体按施工图纸要求开挖清理，并在填筑前完成，禁止边填筑边开挖。清除出的废料，分别运至监理人指定的场地堆放。开挖合格后及时进行下序工程的施工，开挖面暴露时间一般不超过10天。\n" +
            "（3）为保证开挖边坡免受雨水冲刷，在开挖过程中，按施工图纸的要求开挖外，还应做好对已成型内临时性排水设施，设置临时坑槽，用水泵排除，防止已成型内积水，影响下道工序的正常开展。\n" +
            "2安全措施\n" +
            "2.1开挖边坡上方，严禁切割坡脚，以防导致边坡失稳；当边坡坡度陡于五分之一，或在软土地段，不得在挖方上侧堆土。\n" +
            "2.2机械行驶道路应平整、坚实；必要时，底部应铺设枕木、钢板或河堤箱垫道，防止作业时下陷；在饱和软土地段开挖土方；应先降低地下水位，防止设备下陷或基土产生侧移。\n" +
            "2.3机械开挖应分层进行，合理放坡，防止塌方、溜坡等造成机械倾翻、淹埋等事故。陡坡地段堆土需设专人指挥，严禁在陡坡上转弯。正车上坡和倒车下坡的上下坡度不得超过35°，横坡不得超过10°。\n" +
            "2.4多台挖掘机在同一作业面机械开挖，挖掘机间距应大于10m ；多台挖掘机械在不同台阶同时开挖，应验算边坡稳定，上下台阶挖掘机前后应相距30m以上，挖掘机离下部边坡应有一定的安全距离，以防造成翻车事故。\n" +
            "2.5机械施工区域禁止无关人员进入场地内。挖掘机工作回转半径范围内不得站人或进行其他作业。装载机卸土，应待整机停稳后进行，不得将铲斗从运输汽车驾驶室顶部越过；装土时任何人都不得停留在装土车上。\n" +
            "2.6挖掘机操作和汽车装土行驶要听从现场指挥；所有车辆必须严格按规定的开行路线行驶，防止撞车。\n" +
            "2.7挖掘机行走和自卸汽车自卸时，必须注意上空电线；不得在架空输电线路下工作；如在架空输电线一侧工作时，垂直与水平距离保持安全距离；\n" +
            "2.8夜间作业，机上及工作地点必须有充足的照明设施，在危险地段应设置明显的警示标志和护栏。\n" +
            "2.9雨天施工，运输机械和行驶道路应采取防滑措施，以保证行车安全。\n" +
            "3、运土顺序\n" +
            "3.1场外运输听从统一指挥，按满车先出，空车后进的顺序。\n" +
            "3.2运土车出口后应在第一道冲洗站冲洗，保证车辆无泥土，车身无掉土。\n" +
            "3.3场外卸土要统一运至甲方指定倾倒点，不得随意乱丢，乱倒。\n" +
            "4、运土要求\n" +
            "4.1运输车辆在场内及场外均需听从统一安排，合理进出。\n" +
            "4.2装土时严禁超载，车厢堆土要平稳压实，大块土或块石应堆载车厢底部。\n" +
            "4.3运输车出场时要进行两道冲洗。\n" +
            "4.4运输车必须用帆布遮盖车厢。\n" +
            "4.5运输线路要听从安排，不得随意改变运输线路。\n" +
            "二十、地面硬化\n" +
            "（1）混凝土浇筑 \n" +
            "A模板的要求和安装 \n" +
            "模板的高度应与混凝土板厚度一致。 \n" +
            "a立模的平面位置和高程，应符合设计要求，并应支立准确稳固，接头紧密平顺，不得有离缝、前后错茬和高低不平等现象。模板接头和模板与基层接触均不得漏浆、模板与混凝土接触的表面应涂隔离剂。 \n" +
            "b混凝土拌合物摊铺前，应对模板的间隔、高度、润滑、支撑稳定和基层的凭证、湿润情况，以及钢筋的位置和传力杆装置进行全面检查。 \n" +
            "c拆模：在20h后拆除，拆除不应损坏混凝土面板。 \n" +
            "B混凝土拌合物的摊铺 \n" +
            "a摊铺厚度要考虑预留高度。拌合物的松铺系数控制在K=1.1-1.25之间，料偏干，取较高值；反之，取较低值。 \n" +
            "b采用人工摊铺，严禁抛掷和搂耙。\n" +
            "C振捣 \n" +
            "a对于边角的部分，应先用插入式振捣器按顺序振捣，再用平板振捣器纵横交错托振。 \n" +
            "b振捣器在每一位置振捣的持续时间，以拌合物停止下沉、不再冒气泡并泛出水泥砂浆为准，并不宜过振。 \n" +
            "c振捣时，应辅以人工补料，应随时检查振实效果、模板、拉杆、传力杆和钢筋的位移、变形、松动、漏浆等情况，并及时纠正。 \n" +
            "d整平时，填补料应选用较细的拌合物，严禁使用纯砂浆填补找平。整平时必须保持模板顶面的整洁，接插处板面平整。 \n" +
            "D振动梁振实 \n" +
            "a每车道路面使用1根振动梁，振动梁应具有足够的强度和质量，底部焊接4mm左右的粗集料压实齿，保证(4±1)mm表面砂浆厚度。 \n" +
            "b振动梁应垂直路面中心线沿纵向拖行，往返2-3遍，使表面翻浆均匀平整。 \n" +
            "C整平饰面 \n" +
            "a每车道路面应配备1根滚杠。振动梁振实后，应拖动滚杠往返2-3遍提浆整平。第一遍用短距离缓慢推滚或托滚，以后应较长距离均匀托滚，并将水泥浆始终赶在滚杠前方。 \n" +
            "b托滚后的表面宜采用3m刮尺，纵横各1遍整平饰面，或采用叶片式或圆盘式抹面机往返2-3遍压实整平饰面。 \n" +
            "c在抹面机完成作业后，应进行清边整缝，清除粘浆，修补缺边、掉角。\n" +
            "E抗滑构造施工 \n" +
            "待混凝土抗压强度达到的40%后方可进行硬刻槽，并宜在两周内完成。纹理应与横缝方向一致，纹理宽3mm，深4mm，间距为15~25mm，随机排列。 \n" +
            "（2）接缝施工 \n" +
            "纵缝采用平缝加拉杆型，施工应根据设计要求的间距，预先在模板上制作拉杆位置放孔、并在缝壁一侧涂刷沥青。拉杆的长度为70cm，间距为60cm。 \n" +
            "（3）横缝缩缝 \n" +
            "混凝土结硬后，应适时切缝。当为减少早期裂缝，切缝可采用“跳仓法”，即每隔几块板切一缝，然后再逐块锯。切缝深度为混凝土面板厚的1/4-1/5。 \n" +
            "（4）胀缝设置 \n" +
            "胀缝应设置补强钢筋支架、胀缝板和传力杆，胀缝缝宽20mm，传力杆一半以上长度表面应涂沥青并包裹聚氯乙烯膜，端部应戴长10cm活动套筒并留3cm空隙填塑料泡沫。胀缝传力杆间距为30cm，胀缝板应连续贯通整个路面板宽度。\n" +
            "二十一、移栽桂花树\n" +
            "1、挖土球 \n" +
            "土球应采用人工开挖，在人工开挖有困难时可用挖掘机辅助开挖，挖掘机辅助开挖时必须沿树干环向开挖（挖斗必须正对树干），遇有较大树根时必须用人工清出树根，用油锯或手锯断根后方可继续挖掘，严禁用挖斗直接断根。机械挖土半径要比土球半径大30cm以上，机械挖土完成后要进行人工修土球。土球成形后用草绳或铁丝网包扎稳固，防止土球散开、松动。土球大小不小于树木胸径的6倍。 \n" +
            "2、起苗与运苗 \n" +
            "大树吊运采用吊车吊装，汽车运输的办法完成。在装运前，应核对苗木的种类与规格。苗木吊装时吊绳与树干接触部位应进行适当的保护防止树皮损伤。树木装进汽车时，要使树冠向着汽车尾部，根部土块靠近司机室。树干包上柔软材料放在木架上，用软绳扎紧，树冠也要用软绳适当缠拢，土块下垫木板，然后用木板将土块夹住或用绳子将土块缚紧在车厢两侧。无论是装、运、卸时都要保证不损伤树干和树冠以及根部土块运苗车车厢内应先垫上草袋等物，以防车板磨损苗木。树苗应有专人跟车押运。 \n" +
            "3、苗木定植 \n" +
            "大树运到移植点后应对树干进行包扎草绳，进行适当的摘叶、打芽后立即进行定植。按树种分别将大树轻轻斜吊于定植穴内，撤除缠扎树冠的绳子，配合吊车，将树冠立起扶正，观察树形，调整树冠方位，树冠方位要尽量符合原来的朝向；保证定植深度适宜，分层夯实，土球全埋于地下。大树移栽后马上进行树体固定，固定架一年之后方可撤除。大树移栽后立即灌一次定根水，保证树根与土壤紧密结合，促进根系发育，然后连续灌3次水，灌水后及时用细土封树盘或覆盖地膜保墒和防止表土开裂透风，以后根据土壤墒情变化浇水。浇水要掌握“不干不浇，浇则浇透”的原则。 \n" +
            "二十二、钢化玻璃地弹门\n" +
            "(1)裁割玻璃 \n" +
            "玻璃的安装尺寸应从安装位置的底部、中部和顶部进行测量，选择最小尺寸为玻璃板宽度的切割尺寸。如果在上、中、下测得的尺寸一致，其玻璃宽度的裁割应比实测尺寸小2～3mm。玻璃板的高度方向裁割，应小于实测尺寸3～5mm。玻璃板裁割后，应将其四周作倒角处理，倒角宽度为2mm，如若在现场自行倒角，应手握细砂轮块作缓慢细磨操作，防止崩角崩边。 \n" +
            "(2)固定底托 \n" +
            "如果是采用铝合金方管，可用铝角将其固定在框柱上，或用木螺钉固定于地面埋入的木楔上。 \n" +
            "(3)安装玻璃板 \n" +
            "用玻璃吸盘将玻璃板吸紧，然后进行玻璃就位。应先把玻璃板上边插入门框底部的限位槽内，然后将其下边安放于木底托上的不锈钢包面对口缝内。板与框柱的对缝处等各缝隙处，均注胶密封。首先将玻璃胶开封后装入打胶枪内，即用胶枪的后压杆端头板顶住玻璃胶罐的底部；然后一只手托住胶枪身，另一只手握着注胶压柄不断松压循环地操作压柄，将玻璃胶注于需要封口的缝隙端。由需要注胶的缝隙端头开始，顺缝隙匀速移动，使玻璃胶在缝隙处形成一条均匀的直线。最后用塑料片刮去多余的玻璃胶，用棉布擦净胶迹。 \n" +
            "在底托上固定玻璃板的方法为：在底托木方上钉木板条，距玻璃板面4mm 左右；然后在木板条上涂刷万能胶，将饰面不锈钢板片粘卡在木方上。 \n" +
            "(4)注胶封口 \n" +
            "玻璃门固定部分的玻璃板就位以后，即在顶部限位槽处和底部的底托固定处，以及玻璃门上固定部分的玻璃板需要对接时，其对接缝应有2—3mm 的宽度，玻璃板边部要进行倒角处理。当玻璃块留缝定位并安装稳固后，即将玻璃胶注入其对接的缝隙，用塑料片在玻璃板对缝的两面把胶刮干，用布擦净胶料残迹。\n" +
            "全玻璃活动门扇的结构没有门扇框，门扇的启闭由地弹簧实现，地弹簧与门扇的上下金属横档进行铰接。 \n" +
            "(1)划线 \n" +
            "在玻璃门扇的上下金属横档内划线，按线固定转动销的销孔板和地弹簧的转动轴连接板。具体操作可参照地弹簧产品安装说明。 \n" +
            "(2)确定门扇高度 \n" +
            "玻璃门扇的高度尺寸，在裁割玻璃板时应注意包括插入上下横档的安装部分。一般情况下，玻璃高度尺寸应小于测量尺寸5mm 左右，以便于安装时进行定位调节。 \n" +
            "把上、下横档(多采用镜面不锈钢成型材料)分别装在厚玻璃门扇上下两端，并进行门扇高度的测量。如果门扇高度不足，即其上下边距门横框及地面的缝隙超过规定值，可在上下横档内加垫胶合板条进行调节。如果门扇高度超过安装尺寸，只能由专业玻璃工将门扇多余部分裁去。 \n" +
            "(3)固定上下横档 \n" +
            "门扇高度确定后，即可固定上下横档，在玻璃板与金属横档内的两侧空隙处，由两边同时插入小木条,轻敲稳定,然后在小木条、门扇玻璃及横档之间形成的缝隙中注入玻璃胶。 \n" +
            "（4）门扇定位 \n" +
            "进行门扇定位安装。先将门框横梁上的定位销本身的调节螺钉调出横梁平面1～2mm，再将玻璃门扇竖起来，把门扇下横档内的转动销连接件的孔位对准地弹簧的转动销轴，并转动门扇将孔位套入销轴上。然后把门扇转动90°使之与门框横梁成直角，把门扇上横档中的转动连接件的孔对准门框横梁上的定位销，将定位销插入孔内15mm 左右。 \n" +
            "(5)安装拉手 \n" +
            "全玻璃门扇上的拉手孔洞，—般是事先订购时就加工好的，拉手连接部分插入孔洞时不能很紧，应略有松动。安装前在拉手插入玻璃的部分涂少许玻璃胶；如若插入过松，可在插入部分裹上软质胶带。拉手组装时，其根部与玻璃贴靠紧密后再拧紧固定螺钉。\n" +
            "二十三、会议室木地板\n" +
            "1、地板安装宽度超过6000mm时必须留一伸缩缝，为确保安装质量，只要遇门口就安装过渡条（高分子条、铜条）。 \n" +
            "2、安装龙骨：  \n" +
            "（1）划线  \n" +
            "在与木地板铺设方向相垂直方向的地面上，根据地板的长度确定合理线距并划线。线应直且平行，线间距误差不得超过5mm，线距最大不得超过303mm。 \n" +
            "（2）打木楔洞  \n" +
            "根据龙骨的长度用电锤合理布洞（电锤钻头的直径为10mm）。同一根龙骨下相邻洞眼距不得超过300mm，同时离龙骨两端底最近的两个洞眼口距其端底的距离不得超过100mm。洞的深度不得超过40mm。（1m长地龙应布洞4个，以此类推） \n" +
            "打眼时应注意以下事项： \n" +
            "①、洞眼不能太偏离直线。 \n" +
            "②、电锤所配备的卡尺要装上，调好长度以控制洞的深度。不能仅凭感觉预测洞的深浅，以防将楼板击穿。  \n" +
            "③、需本公司安装踢脚线的，应一并将墙底的洞眼打完。洞的直径、深浅标准如上。 \n" +
            "（3）固定龙骨 \n" +
            "固定前根据龙骨下洞眼的具体位置用手枪钻在龙骨上引全眼，以免固定龙骨时使龙骨开裂。然后用地龙专用螺纹钉进行固定。（如有开裂龙骨应更换或在旁边另加上一根）  \n" +
            "（4）刨平  \n" +
            "用1500mm长的平直铝合金条或直尺检测木龙骨的水平性，然后用电刨刨或用垫实材料，调整龙骨的整体水平。与墙壁四周相邻的龙骨，其单边落差不得超过3mm，同一房间或客厅的龙骨的整体落差不得超过10mm（公司有配备专用平直铝合金条） \n" +
            "（5）清理垃圾 \n" +
            "注意：龙骨安装完毕后禁止用水泥堆固。\n" +
            "3、铺设地板  \n" +
            "A、可在地面上撒些防虫剂或生石灰。 \n" +
            "B、在已装好的龙骨上面铺一层专用防潮垫。 \n" +
            "C、整体试铺 \n" +
            "对产品进行进一步的检查，以防漏检、混装、错发，发现情况应及时与销售人员联系处理。看效果调配色差。对色差较大的地板进行调整、搭配。将花纹色调一致的地板放在客厅、过道或明显处，略有差别的放在家具底下或拐角处或分铺在不同的房间里，以求整体美观协调。  \n" +
            "D、固定地板 \n" +
            "地板的安装方向为垂直于龙骨的方向。从过道边的地板开始固定铺装（客厅地板的安装视具体情况而定），地板应错缝铺装（1/2或1/3错缝）。第一排地板与墙壁间要留10mm的间隙，凹槽口朝墙壁。用手枪钻在龙骨正上方地板位置的凸槽口呈45度角引眼，然后用地板专用螺纹钉在引眼处固定地板。 \n" +
            "固定地板时应注意以下事项：  \n" +
            "最后一排地板因不能用钉子固定，为防止日后拼缝加大，最好用少许地板胶粘固连接。最后一排地板与墙壁间应留10mm的缝。 \n" +
            "锯地板时，应将地板的正面朝上。最后一排地板需截取部分时，一定要用锯子锯，不能用斧头砍。墙壁四周所留的伸缩缝内不能有任何障碍物，以免影响地板的正常膨胀地板及龙骨的安装一定要用专用的螺纹地笼钉和螺纹地板钉（地笼钉的尺寸应根据地笼的具体厚度而定，正常情况使用65mm的，地板钉规格是40mm的）  \n" +
            "地板的横缝偏差不能超过5mm。 \n" +
            "4、如遇以下情况不得施工 \n" +
            "1、地面潮湿不能施工（地坪含水率应在15%以下）。 \n" +
            "2、地坪落差太大不能施工（整体落差不能超过30mm）。  \n" +
            "3、地坪有空层现象不能施工。 \n" +
            "4、龙骨质量不合要求不能施工（干燥度、硬度）。 \n" +
            "5、有关施工细节客户不认可不能施工。 \n" +
            "6、地板有问题不能施工。  \n" +
            "7、禁止野蛮施工。\n" +
            "二十四、矿棉板吊顶\n" +
            "1、天花测量放线 \n" +
            "天花的控制性标高、轴线平面放线结合楼地面放线和墙柱面放线一同进行。标高放线和平面控制线引自墙、柱面500线和轴线，将天花设计标高和平面总的形态，这项工作一方面是为下一步工作创造条件。 \n" +
            "2、吊杆安装 \n" +
            "依据顶棚设计标高，沿墙柱面四周弹线，作为顶棚安装的标准线。 \n" +
            "吊杆可用直径为8mm的钢筋制作，安装时先将长短适宜的钢筋一端和套丝杆搭接焊好，搭接焊缝长度不小于3.5cm，吊杆端头螺纹外露长度不应小于3cm，另一端头与L40*40角铁焊好，角铁上开10mm孔眼以安装8mm膨胀螺丝。 \n" +
            "根据大样图确定吊点位置弹线，并复验吊点间距，吊点间距为1000到1200mm。在吊点处，可用Φ12冲击钻将吊点对应的楼板底面钻孔洞，将安装有吊杆的8mm膨胀螺栓固定于吊点处。 \n" +
            "3、龙骨安装 \n" +
            "安装基层龙骨时，应将基层龙骨用吊挂件连接在吊杆上，拧紧螺丝卡牢。基层龙骨接长可用接杆体连接。基层龙骨安装后进行调平，并应考虑顶棚的起拱高度不少于房间短向跨度的200分之一。 \n" +
            "将通过配送的卡钩将配送的主龙骨固定在基层龙骨上，将配送的次龙骨直接卡在主龙骨的扣孔中。 \n" +
            "4、矿棉板安装 \n" +
            "待龙骨均安装好并验收合格之后，开始安装矿棉板，安装时应戴手套，保持矿棉板的干净清洁。 \n" +
            "装配式吊顶组合的主要优点是：吊架隐蔽，吊顶表面平整稳固；板边卡扣式连接、安装简便易行。\n" +
            "二十五、铝塑装饰线包边\n" +
            "铝塑装饰线包边施工满足设计及施工规范要求。\n" +
            "二十六、防盗门\n" +
            "A：根据标高确定安装高度控制点，根据位置要求在墙体上弹画出门框垂直位置线与确定正确的安装位置。 \n" +
            "B：拆除包装，检查门及边框的外观是否符合要求，边框的空隙是否已填充完成，全部合格后运至安装位置。搬运中避免碰撞、磕碰与损坏。\n" +
            "C：根据弹好的位置线与标高点把门框进行粗劣立正并用木楔固定。\n" +
            "D：使用水平尺、靠尺板、线坠进行校正门的水平、垂直、位置，及时使用木楔固定牢固。 \n" +
            "E：使用电锤按照门框固定位置进行打眼，使用涨栓固定门框并应拧紧螺丝。\n" +
            "F：再次对门的垂直度、水平度、位置、开启灵活度进行检查，不合格立即重新安装。 \n" +
            "H：安装检查合格后对门框四周使用岩棉进行填塞严密，表面用密封胶进行封闭。 \n" +
            "M：安装门锁及五金配件和其他配件。 \n" +
            "安装完成后，组织专业安装施工人员进行自检与互检，有问题及时处理。检查采用全数检查，不得采用抽查方法。\n" +
            "二十七、塑料扣板吊顶\n" +
            "塑料扣板吊顶施工满足设计及施工规范要求。\n" +
            "二十八、庭院节能灯\n" +
            "A、灯具、光源按设计要求采用，所有灯具应有产品合格证，灯内配线严禁外露，灯具配件齐全。 \n" +
            "B、根据安装场所检查灯具是否符合要求，检查灯内配线，灯具安装必须牢固，位置正确，整齐美观，接线正确无误。3KG以上的灯具，必须预镁吊钩或螺拴，低于2、4m灯具的金属外壳应做好接地。 \n" +
            "C、安装完毕，摇测各条支路的绝缘电阻合格后，方允许通电运行。通电后应仔细检查灯具的控制是否灵活、准确，开关与灯具控制顺序相对应，如发现问题必须先断电，然后查找原因进行修复。\n" +
            "二十九、整理绿化用地\n" +
            "A、为确保苗木成活率,在绿化用地整理的同时,先安排园区内的景点大树等乔木先行种植,然后保证绿化用地整理出一块,即栽植一块,争取在最短时间内完成全部栽植工程。 \n" +
            "B、土壤处理。土壤处理工作中是绿化建设工程中最重要的工作环节,其质量好坏直接影响绿化工程的景观质量。     \n" +
            "(a)土壤粗平。 \n" +
            "1)对绿带内表层40㎝内土壤,采用拖拉机初步进行深翻、粉碎,然后再用人工进一步翻挖、打细,保证表层土粒φ3㎝的达到95%以上,同时,清除石块及建渣,结合土壤的杀菌、灭菌地下害虫及除杂草; \n" +
            "2)施肥。在换土深度达40㎝时施足基肥,肥料以充分腐熟的有机肥为佳; \n" +
            "3)消毒、杀菌。杀菌采用45%代森铵200-400倍液,或者50%多菌灵200-400倍液,原药3㎏/亩。 \n" +
            "4)灭虫。主要是指灭杀寄生虫在绿带土壤内的地下害虫，采用15%呋喃丹加沙的办法,灭杀地下害虫,每亩用时4㎏。 \n" +
            "5)除草。在杂草萌发前,结合翻土清除杂草,土壤初平后采用10%的草甘磷加水喷洒进行清除,每亩用量2000ml原药。 \n" +
            " (b)整地即地形整理。绿带地表平整度完全按施工图中竖向设计所规定的坡度整理。可依据现场实际情况作适当调整,整个绿带坡度就流畅、圆润,形成自然走水势态。边沿土表应低于路沿石5㎝。 \n" +
            " (c)土壤精平。在表土深20㎝进一步对土壤进行精平。用锄头和钉钯反复耙平、欠细,对φ2㎝以上的土壤颗粒进行归类并清除,确保绿带地势良好、排水畅通。\n" +
            "三十、栽植乔木\n" +
            "1、挖土球 \n" +
            "土球应采用人工开挖，在人工开挖有困难时可用挖掘机辅助开挖，挖掘机辅助开挖时必须沿树干环向开挖（挖斗必须正对树干），遇有较大树根时必须用人工清出树根，用油锯或手锯断根后方可继续挖掘，严禁用挖斗直接断根。机械挖土半径要比土球半径大30cm以上，机械挖土完成后要进行人工修土球。土球成形后用草绳或铁丝网包扎稳固，防止土球散开、松动。土球大小不小于树木胸径的6倍。 \n" +
            "2、起苗与运苗 \n" +
            "大树吊运采用吊车吊装，汽车运输的办法完成。在装运前，应核对苗木的种类与规格。苗木吊装时吊绳与树干接触部位应进行适当的保护防止树皮损伤。树木装进汽车时，要使树冠向着汽车尾部，根部土块靠近司机室。树干包上柔软材料放在木架上，用软绳扎紧，树冠也要用软绳适当缠拢，土块下垫木板，然后用木板将土块夹住或用绳子将土块缚紧在车厢两侧。无论是装、运、卸时都要保证不损伤树干和树冠以及根部土块运苗车车厢内应先垫上草袋等物，以防车板磨损苗木。树苗应有专人跟车押运。 \n" +
            "3、苗木定植 \n" +
            "大树运到移植点后应对树干进行包扎草绳，进行适当的摘叶、打芽后立即进行定植。按树种分别将大树轻轻斜吊于定植穴内，撤除缠扎树冠的绳子，配合吊车，将树冠立起扶正，观察树形，调整树冠方位，树冠方位要尽量符合原来的朝向；保证定植深度适宜，分层夯实，土球全埋于地下。大树移栽后马上进行树体固定，固定架一年之后方可撤除。大树移栽后立即灌一次定根水，保证树根与土壤紧密结合，促进根系发育，然后连续灌3次水，灌水后及时用细土封树盘或覆盖地膜保墒和防止表土开裂透风，以后根据土壤墒情变化浇水。浇水要掌握“不干不浇，浇则浇透”的原则。 \n" +
            "三十一、栽植灌木\n" +
            "1、选树： \n" +
            "在选择品种时需掌握以下原则：选用树形优美、生长健壮、无病虫害、花色浓艳、花朵大、花期长、芳香浓，符合设计要求规格的品种。对同一品种、花色不同的栽培变种，对其选用须考虑到设计配置中相邻花灌木之间的色彩对比。 \n" +
            "2、挖掘 \n" +
            "灌木苗木根系或土球的大小必须符合下列要求：\n" +
            "（1）树木地径3-4CM，根系或土球直径30CM。 \n" +
            "（2）树木地径大于4CM，地径每增加1CM，根系或土球直径增加5CM。 \n" +
            "（3）无主干树木的根系或土球直径取根丛的1.5倍。 \n" +
            "（4）根系或土球的纵向深度取直径的70%。 \n" +
            "3、运输前的修剪 \n" +
            "（1）修剪可在苗木挖掘前或挖掘后进行。 \n" +
            "（2）修剪应根据树木的生物习性，以不损坏特有的姿态为准。\n" +
            "4、树木的装运 \n" +
            "（1）装运树木时，必须轻吊、轻放，不可拉拖。 \n" +
            "（2）运带土球树木时，绳束应扎在土球下端，不可结在主干基部，更不得结在主干上。 \n" +
            "（3）运输裸根植物，须保持根部湿润。 \n" +
            "（4）运输树木应合理搭配，不超高、不超重，必须符合交通规定，不得损伤树木，不得破碎土球。 \n" +
            "5、假植 \n" +
            "树木运到栽植地点后，应及时定植。否则对裸根植物要进行假植或培土，对带土球苗木应保护土球。 \n" +
            "6、栽植 \n" +
            "（1）树木定向应选丰满完整的面朝向主要视线，孤植树木应冠幅完整。\n" +
            "（2）树木栽植深度应保证在土壤下沉后，根颈和地表等高。\n" +
            "7、支撑 \n" +
            "（1）大灌木在栽植后均应支撑。 \n" +
            "（2）支撑可用竹杆放置十字支撑、扁担支撑或三角支撑来固定。 \n" +
            "三十二、生态步道、生态木桩\n" +
            "生态步道、生态木桩施工满足设计及施工规范要求。\n" +
            "三十三、余方弃置\n" +
            "运输车辆有序在挖方现场等待装车，按照指定线路进出场，另现场安排专人指挥运输车辆通行。车辆行驶过程中，注意遵守交通规则，避让行人，文明行车。进入弃土场时，按指定行路进出场，按现场人员指定位置倒土，推土机及时将弃置土方平整并推到相应位置，做到使弃土场容土量最大。弃土场现场倒土位置要事先确定，避免倾倒土方堵塞弃土场进出场道路；遇到有影响道路的土方，推土机应就近及时平整。施工期间，应及时关注挖方现场运输车辆调配和配置情况，根据现场需要及时增减运输车辆，以使运输能力达到最大化，及时将挖方现场土方运出，提高工作效率。\n" +
            "三十四、防水砂浆\n" +
            "(1)水泥砂浆防水层施工应分层铺抹或喷涂，铺抹时应压实，抹平和表面压光。 \n" +
            "(2)防水层各层应紧密贴合，每层宜连续施工，必须留施工缝时应采用阶梯槎，但离开阴阳角处不得小于200mm。     \n" +
            "(3)防水层的阴阳角处应做成圆弧形。 \n" +
            "(4)水泥砂浆终凝后应及时养护，养护温度不宜低于5℃，并保持湿润，养护时间不少于14d。 \n" +
            "注：掺外加剂、掺合料、聚合物等防水砂浆的配合比应符合所掺材料的规定’其中聚合物砂浆的用水量应包括乳液中的含水量。\n" +
            "(5)水泥砂浆铺抹前，基层的混凝土和砌筑砂浆强度应不低于设计值的80％。 \n" +
            "(6)基层表面应坚实平整、粗糙、洁净并充分湿润，无积水。 \n" +
            "(7)基层表面的孔洞，缝隙应用与防水层相同的砂浆填塞抹平。\n" +
            "三十五、钢筋混凝土工程\n" +
            "1模板工程\n" +
            "（1）模板采用轻型组合模板，采用厂家订购。在混凝土振捣时，模板缝必须达到不漏浆的要求，模板接缝处加设海绵条，海绵条与模板内表面平齐。\n" +
            "（2）根据图纸所示永久工程的真实形状和尺寸测量放样。模板安装做到位置正确、支撑稳定，有足够的支柱、撑杆和拉条，并能承受混凝土浇筑及振捣时产生的侧向压力，并不受气候的影响。立模时，模板要均匀、平直地布置，使接缝处的混凝土表面平整均匀。模板的接缝设计要与结构物的外观相谐调，使竖向和平面的缝均保持平直。模板不得与结构钢筋直接连接，亦不得与施工脚手架连接，以免引起模板的变形、错位。\n" +
            "（3）模板内表面涂刷脱模剂，以防止与混凝土的粘结和便于拆模。在进行涂覆操作时，不得污染邻近的混凝土结构或钢筋结构。混凝土在浇筑前，清除模板成型面上的锯末、刨花、灰尘、其他杂务和滞水。\n" +
            "（4）按图纸要求的位置和高程将预埋件或预留管固定在模板上。浇筑混凝土前，确定预埋件和预留孔洞的位置和数量与设计图一致，安装牢固。\n" +
            "（5）模板拆除时的混凝土强度应符合设计规范的有关要求。已拆除模板和支架的结构，在混凝土强度达到设计混凝土强度等级后，方可承受全部使用荷载。\n" +
            "2混凝土工程\n" +
            "（1）浇筑前，对支架、模板、进行检查，模板内的杂物、积水的污垢清理干净；模板如有缝隙，应填塞严密，模板内面应涂刷脱模剂。\n" +
            "（2）浇注前，检查混凝土的均匀性和坍落度。\n" +
            "（3）对浇注混凝土使用的脚手架，应便于人员与料具上下，且必须保证安全。\n" +
            "（4）混凝土应按一定厚度、顺序和方向分层浇筑，应在下层混凝土初凝或能重塑前浇筑上层混凝土，混凝土分层浇筑厚度不超过40cm。\n" +
            "（5）浇筑混凝土时，采用插入式振捣棒捣固。振捣应符合下列规定：\n" +
            "1）使用插入式振动棒时，移动间距不应超过振捣棒作用半径的1.5倍；与侧模应保持5～10cm的距离；插入下层混凝土5～10cm；每一处振捣完毕后边振动边徐徐提出振动棒；避免振动棒碰撞模板、钢筋及其他预埋件。\n" +
            "2）对每一振动部位，必须振动到该部位混凝土密实为止。密实的标志是混凝土停止下沉、不再有气泡冒出、表面呈现平坦、泛浆。\n" +
            "（6）混凝土的浇筑必须连续进行，如因故间断，间断时间应小于前层混凝土的初凝时间或能重塑的时间。允许间断时间应经试验确定，若超过允许间断时间，须采取保证质量措施或按工作缝处理。\n" +
            "（7）在混凝土浇筑过程中，应注意观测：\n" +
            "1）随时观察所设置的预埋螺栓、预留孔是否移动，若发现移位时应及时校正。\n" +
            "2）在灌注过程中应注意模板、支架等支撑情况，设专人检查，如有变形，移位或沉陷应立即校正并加固，处理后方可继续浇筑。\n" +
            "（8）在浇筑过程中或浇筑完成时，如混凝土表面泌水较多，须在不扰动已浇筑混凝土的条件下，采取措施将水排除。继续浇筑混凝土时，应查明原因，采取措施，减少泌水。\n" +
            "（9）混凝土浇筑完成后，对混凝土裸露面应及时进行修整、抹平，定浆后还应第二遍压光或拉毛。\n" +
            "（10）混凝土达到一定强度后，要及时洒水养护，天气干燥时还应覆盖养护。\n" +
            "3、钢筋工程\n" +
            "1）钢筋的加工：钢筋加工前应对钢筋表面的油渍，漆皮、鳞锈等清除干净，成盘钢筋和弯曲钢筋均应调直。 \n" +
            "2）严格按照设计图纸的图示尺寸进行下料制作，园钢制作箍筋应按图示尺寸制作弯勾，弯钩的弯曲直径应大于受力主筋的直径，且小于箍筋直径的2.5倍。弯钩平直部份的长度，为箍筋直径的10倍，弯钩的形式，按设计图纸进行加工。 \n" +
            "3）钢筋的接长：钢筋的接长采用搭接电弧焊，单面搭接焊长度为10倍d，双面搭接焊长度为5倍d。两钢筋搭接端部应预先折向一侧，使两接合钢筋轴线一致。受力钢筋焊接接头应设置在内力较小处，并错开布置，两接头间的距离不小于3倍搭接长度，在接头长度区段内，同一根钢筋不得有两个接头，配置在接头长度区段内的受力钢筋，其受拉区的接头截面积占总面积的50%。 \n" +
            "4）钢筋的安装：钢筋安装采用人工绑扎成形的方法：钢筋交叉点采用镀锌铁丝进行绑扎，箍筋弯钩的叠合处，沿长度方向置于上面交错布置。 \n" +
            "5）钢筋安装好后，应在钢筋与模板之间设置垫块，垫块应与钢筋扎紧，并互相错开，钢筋保护层厚度应符合设计和规范要求。\n" +
            "三十六、金属格栅门\n" +
            "金属格栅门施工满足设计及施工规范要求。\n" +
            "三十七、铝合金窗\n" +
            "（1）施工准备\n" +
            "a质量保证：对生产厂家进行考察，进场的铝合金窗应进行检查，塑钢型材的厚度、宽度不得少于设计和国家规范的要求。\n" +
            "b材料要求：铝合金窗的规格、型号应符合设计要求及业主相关要求，五金配件配套齐全，并具有出厂合格证。进场前应先对塑钢门窗进行验收检查，不合格的不准进场。运到现场的塑钢门窗应分型号、规格堆放整齐，搬运时轻拿轻放，严禁摔扔。\n" +
            "（2）铝合金窗安装施工方法\n" +
            "1)制定详细的技术规程和技术交底。\n" +
            "2) 窗框安装好后，经有关部门检查合格，用薄膜包扎，薄膜保护。\n" +
            "3)在窗洞处，弹出50CM水平控制线，同一层水平标高误差不超2.5MM,各洞口中心线从顶层到底层偏差应不超过0.5MM，再进行安装。安装先用木楔临时固定，安好后按水平通线调整，上框宜离过梁20MM，框左右灰缝一致，并用水平尺寸及靠尺板校对，窗框距墙的外表面尺寸应一致，框与窗体间的空隙应均匀、宜控制20mm-30mm之间。立后框不得随意移动。\n" +
            "4) 窗框的连接件，应伸出框予以内外锚固。\n" +
            "5) 窗框的连接件与墙体用射钉或膨胀螺栓固定。\n" +
            "6)在粉刷门套时，对粘在窗框上的水泥砂浆，应立即用抹布进行揩除，以免时间过长，防污染窗框，在后续工作中，严禁用木板直接搁到窗框上。\n" +
            "7) 窗扇和玻璃安装，要等内墙批灰完成，且每一扇进一户都要安装完毕，装好窗扇后，立即关好进户门，交专职人员管理。\n" +
            "（3）玻璃安装施工工艺方法\n" +
            "1)清除裁口内的污物，并沿裁口的全长均匀涂抹1-3mm厚的底油灰，安装长边大于1.5m或短边大于1m的玻璃，用橡胶垫并用压条和螺钉镶嵌固定。安装框扇玻璃，应用钉子固定。钉距不大于300mm,且每边不少于2个。 \n" +
            "2)安装竖框中的玻璃，应搁置在两块相同的定位垫口，搁置玻璃垂直边缘的距离宜为玻璃宽度的1/4，且不宜小于150mm。\n" +
            "3)安装于扇中的玻璃后按开启方向确定基垫位片的位置，垫块的宽度的大于所与支撑的玻璃件的厚度，长度不宜小于25mm，并应符合设备要求。\n" +
            "4)把框扇表面擦洗干净，清洁后上密封条，使用的油膏具有塑性，嵌拌时不断裂，不出磨面。\n" +
            "三十八、水泥砂浆楼地面\n" +
            "1、基层处理：先将基层上的灰尘扫掉，用钢丝刷和錾子刷净、剔掉灰尘和灰渣层，用10%的火碱水溶液刷掉基层上的油污，并用清水及时将碱液冲净。\n" +
            "2、搅拌砂浆：水泥砂浆的体积比宜为1：2（水泥：砂），其稠度不应大于35mm，强度等级不应小于M15。为了控制加水量，应使用搅拌机搅拌均匀，颜色一致。\n" +
            "3、刷水泥浆结合层：在铺设水泥砂浆之前，应涂刷水泥浆一层，其水灰比为0.4～0.5（涂刷之前要将抹灰饼的余灰清扫干净，再洒水湿润），不要涂刷面积过大，随刷随铺面层砂浆。\n" +
            "4、铺水泥砂浆面层：涂刷水泥浆之后紧跟着铺25mm厚水泥砂浆，在灰饼之间（或标筋之间）将砂浆铺均匀，然后用木刮杠按灰饼（或标筋）高度刮平。铺砂浆时如果灰饼（或标筋）已硬化，木刮杠刮平后，同时将利用过的灰饼（或标筋）敲掉，并用砂浆填平。\n" +
            "5、木抹子搓平：木刮杠刮平后，立即用木抹子搓平，从内向外退着操作，并随时用2m靠尺检查其平整度。\n" +
            "6、铁抹子压第一遍：木抹子抹平后，立即用铁抹子压第一遍，直到出浆为止，如果砂浆过稀表面有泌水现象时，可均匀撒一遍干水泥和砂（1：1）的拌合料（砂子要过3mm筛），再用木抹子用力抹压，使干拌料与砂浆紧密结合为一体，吸水后用铁抹子压平。如有分格要求，在面层上弹分格线，用劈缝溜子开缝，再用溜子将分缝内压到平、直、光。上述操作均在水泥砂浆初凝之前完成。\n" +
            "7、二遍压光：面层砂浆初凝后，人踩上去有脚印但不下陷时，用铁抹子压第二遍，边抹压边把坑凹处填平，要求不漏压，表面压平、压光。有分格的压过后，应用溜子溜压，做到缝边光直、缝隙清晰、缝内光滑顺直。\n" +
            "8、养护:压光完工后25h,铺锯沫或其它材料覆盖洒水养护,保持湿润,养护时间不少于7d,当抗压强度达5MPa才能上人。\n" +
            "三十九、金属扶手、栏杆\n" +
            "1）定位、放线 \n" +
            "栏杆按照设计要求，将栏杆、扶手固定件间距、位置、标高、坡度进行定位校正，弹出栏杆纵向中心线和分格的位置线。 \n" +
            "安装扶手时，应按照扶手构造，根据折弯位置、角度，划出折弯或割角线。楼梯栏杆顶面，划出扶手直线段与弯头、折弯段的起点和终点的位置。 \n" +
            "2）安装固定件 \n" +
            "可预先在主体结构上埋设铁件，然后将立杆（或扶手两端）与预埋件焊接。如无预埋铁件时，应按所弹固定件的位置线，打孔安装，每个固定件不得少于两个Φ10的膨胀螺栓固定。焊接立杆，铁件的大小、规格尺寸应符合设计要求。检验合格后，焊接立杆（或扶手）。 \n" +
            "3）焊接立杆 \n" +
            "焊接立杆与固定件时，应放出上、下两条立杆位置线，每根主立杆应先点焊定位，检查垂直度没问题后，再分段满焊。焊接后应清除焊药，并进行防锈处理。焊缝均应满焊，并保持焊缝均匀，不得有裂缝、过烧现象，外露处应挫平磨光。 \n" +
            "护栏高度、栏杆间距必须符合设计要。\n" +
            "4）焊接扶手或安装扶手固定用的扁钢 \n" +
            "采用不锈钢管扶手时，焊接宜使用氩弧焊机焊接，焊接时应先点焊，检查位置间距、垂直度、直线度是否符合质量要求，再进行两侧同时满焊。焊缝一次不宜过长，防止钢管受热变形。扶手应是通长的，如要接长，可以拼接，但不应显示接茬痕迹，金属扶手的接长应采用焊接，并须将焊口处打磨、修平、抛光。 \n" +
            "5）抛光、打磨 \n" +
            "不锈钢管焊接时，表面抛光应先用粗抛光片进行打磨，如表面有砂眼不平处，可用氩弧焊补焊，大面磨平后，再用细抛光片进行抛光。抛光处的质量效果应与钢管外观一致。方、圆钢管焊缝打磨时，必须保证平整、垂直。经过防绣处理后，焊接焊缝及表面不平、不光处可用油漆腻子补平、补光。然后打磨清理，最后按设计要求对钢管进行喷漆处理。\n" +
            "四十、柔性防水\n" +
            "柔性防水施工满足设计及施工规范要求。\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "质量管理体系与措施",
        contents: [
            "一、工程质量承诺及质量保证体系\n" +
            "（一）工程质量承诺\n" +
            "工程质量目标：符合现行国家有关工程技术规范和施工质量验收规范标准。推行ISO9001和TQC标准化管理。\n" +
            "具体目标：\n" +
            "1.试验检测资料齐全、规范。\n" +
            "2.分部、分项工程一次检验合格率100%。\n" +
            "质量方针是：让服务超越顾客的期望。\n" +
            "坚持“百年大计，质量第一”的方针，科学管理，精心施工，有的放矢，目标明确，确保工程质量。\n" +
            "（二）质量保证体系\n" +
            "A、质量保证体系\n" +
            "1、建立并维持本项目质量体系并使其文件化，质量体系应符合我公司要求，符合我公司企业标准。\n" +
            "2、项目部全体职工树立起“质量第一”和“让服务超越顾客的期望”的思想，特别是项目部的各级领导的质量意识尤为重要。\n" +
            "3、将公司和项目的质量方针和质量目标始终贯穿到质量管理工作中，横向展开到各个有关部门，纵向分解到每个作业点，做到纵向衔接，横向协调。\n" +
            "4、实现质量管理业务标准化、管理流程程序化。明确项目部各个部门、各个环节的质量管理职能、职责、权限，并把各部门工作体系之间的关系在整个项目部范围中联接起来。\n" +
            "5、建立一套灵敏、高效的质量信息管理系统，规定质量信息反馈、传递、处理的程序和方式，保证整个项目部信息网络全面，信息传递及时、准确。\n" +
            "6、由资深质量员担任专职质量员，建立综合的质量管理小组，以组织、计划、协调综合各部门的质量管理活动。同时要健全和完善相应的质量检查体系。通过项目上的质量管理活动来带动其他方面的管理工作，从而提高整个项目部的管理水平。\n" +
            "7、加强全员质量教育，提高操作人员质量意识，开展群众性的质量管理小组活动，进行自检、互检，使质量保证体系建立在牢固的群众基础之上，确保物料、工程各细小环节均无漏洞。\n" +
            "B、质量管理组织机构\n" +
            "1、建立以项目经理为第一责任者的质量管理体系，纵向上要有利于第一责任人的统一指挥和分级领导，横向上要有利于各个职能部门的分工合作，强化各级工作人员的岗位责任制，把质量工作贯彻到每一项工作当中。\n" +
            "2、建立工程质量管理机构，配备与所承担任务相适应的专职质检人员，确保对所有影响质量的施工进行有效的控制，严格检查验收制度，并主动接受业主、监理工程师和设计代表的监督检查。\n" +
            "3、项目部设立质量管理领导小组，由项目经理负责，技术负责人主管，成员由工程科、质检科、测量队、试验室（经监理工程师认可批准）等职能部门主管和作业班组长组成。日常工作由质检科负责。\n" +
            "4、施工质量保证体系\n" +
            "\n" +
            "\n" +
            "二、施工质量的控制\n" +
            "（一）施工组织设计审批制度\n" +
            "1、施工前项目经理组织，把技术负责人、生产副经理、质检员、施工员等有关人员召集在一起，认真核对设计文件，领会设计意图，制定科学合理的施工方案，编制好实施性施工组织设计。\n" +
            "2、施工组织设计在工程实施前上报公司工程技术部、质量部审查，公司总工程师审批。\n" +
            "3、施工组织设计经公司内部各级进行修改完善后并审批，再报送监理部审批，经监理批复同意后方可进行施工。\n" +
            "（二）测量及放样复核工作管理制度\n" +
            "建设单位移交控制桩（导线桩及水准点）给项目经理部（以书面形式）后，项目经理部应立即复核，确认无误后，项目经理部同样以书面形式交给各施工段，各施工段应再复核，确认无误后方可使用。施工过程中如发现问题应及时向建设单位反映，不得擅自改动。控制桩应严加保护，发现损坏或有移动迹象应提请上级单位及时恢复或另行补设，在未恢复或补设之前不得使用该控制桩。\n" +
            "成立一支测放迅速准确、计算精确、全心全意为生产第一线服务的专业测量队，严格执行测量放样复核制度，做到有放必复，经复核认可后方可进行施工。各工序测量放样完成后由各施工段填好放样复核单提请项目测量员进行复核，复核无误后提请监理进行复核并予签证。\n" +
            "（三）现场质量验收制度\n" +
            "1、凡分部及单元工程的施工结束后，在被下道施工所覆盖前，均应进行隐蔽验收，隐蔽工程验收必须通知监理到场进行检查，通知内容包括检查部位、检查内容、检查时间，并附有自检记录和必要的检查资料。\n" +
            "2、隐蔽工程须经监理工程师验收合格后，方可进行覆盖。\n" +
            "3、工程施工质量实行工序质量控制管理办法。对主要工序实行技术员事先技术交底，现场质量跟踪控制，质量员对工序质量过程检查。做到以工作质量保证工序质量，以工序质量保证产品质量。\n" +
            "（四）技术、质量交底制度\n" +
            "技术、质量交底是施工过程基础管理中的一项不可缺少的主要内容，交底必须采用书面签证确认形式，具体可分以下几个方面：\n" +
            "1、当项目经理部接到设计图纸后，项目经理必须组织项目经理部全体人员对图纸进行充分考虑学习。\n" +
            "2、施工组织设计编制完毕并送审确认后，项目技术负责人组织全体人员认真学习施工方案，并进行技术、质量、安全书面交底，列出监控部位及监控要点。\n" +
            "3、本着谁施工谁负责质量、安全工作的原则，各分管工种负责人（施工员、质检员）在安排施工任务的同时，必须做到交底不明确不上岗，不签证不上岗。\n" +
            "4、加强对关键岗位作业人员的技术培训和质量意识教育，熟练掌握本人的“应知应会”技术和操作规程等。\n" +
            "（五）三检制\n" +
            "1、工程施工过程中，各分管工种负责人必须督促班组做好自检工作，确保当天问题当天整改完毕。\n" +
            "2、各操作人员应及时对自己的工序进行认真的质量自检，发现问题立即返修。各施工段应对工序进行内部互检，互检时发现不符合质量要求的，由原操作人员进行返修。发现重大质量问题应及时报项目部进行处理。未能及时返修而影响施工进度的损失，由各施工队负责。\n" +
            "3、每道工序施工完毕后，各分管工种负责人必须及时组织施工队进行工程质量自检评定，施工队质检员填写好质量自检验收评定表，交项目经理部确认。最终质量评定由专职质检工程师核定。\n" +
            "4、在三检合格的情况下，由专职质检工程师将质量评定记录呈交监理工程师，并在监理工程师指定的时间里，质检工程师、质检员和监理工程师一起，对申请验收的部位进行联检，经联检合格，监理工程师在质量评定记录上签字，确认合格后，方可进行下道工序的作业。\n" +
            "5、未经验收合格并签证的不允许进入下道工序。擅自作业的，施工费用不予支付。屡教不改的，可调整人员直至终止有关合同。\n" +
            "（六）现场材料质量管理\n" +
            "1、严格控制外加工、采购材料的质量\n" +
            "各类材料到现场后必须由项目质量负责人组织有关人员进行抽样检查，发现问题及时与供货商联系，直到退货。\n" +
            "2、搞好原材料二次复试取样、送样工作\n" +
            "砂石、水泥必须具备符合要求的出厂质量证明书，有关人员应及时取样完成有关试验并及时将试验报告单送交项目质量员。\n" +
            "水泥到场后，应具备符合要求的出厂质量证明书，项目试验员及时完成安定性等试验，及时将试验结果通知项目质量员和项目施工员。\n" +
            "项目试验员应按规定及时对石料进行压碎指标、立方体强度、颗粒级配、针片状颗粒含量、含泥量等试验，对砂必须进行细度模数、含泥量等试验，试验报告必须及时送交项目质量员检查备案。\n" +
            "（七）计量器具管理\n" +
            "1、项目经理部计量员负责本工程所有计量器材的鉴定、督促及管理工作。\n" +
            "2、现场计量器具必须确定专人保管，专人使用，他人不得随意动用，以免造成人为损坏。\n" +
            "3、损坏的计量器具必须及时申报修理调换，不得带病工作。\n" +
            "4、计量器具要定期进行校对核定。\n" +
            "（八）试验管理制度\n" +
            "1、各种试件应由试验员及监理共同取样，送往监理认可的试验单位进行试验，各施工队应积极配合监理进行抽查工作。\n" +
            "2、试验员负责收集试验报告并交质量员检查，审核后交内业资料员整理归档。\n" +
            "3、对于新工艺、新材料、新设备的运用，项目经理部内各有关人员应做好配合工作，并由试验员做好详细操作记录，交内业资料员整理归档。\n" +
            "（九）工程质量奖罚制度\n" +
            "1、总公司遵循“谁施工，谁负责”的原则，对项目经理部进行全面质量管理和跟踪管理。\n" +
            "2、项目经理部对施工队进行全面质量管理和跟踪管理。\n" +
            "3、凡施工队、施工班组在施工过程中，按图施工，质量优良，项目经理部可对其进行奖励。工程总体达到优良，总公司对项目经理部进行奖励，奖励形式为表扬、表彰、奖金。\n" +
            "4、实施奖罚时，以平时检查、抽查、大检查为依据。\n" +
            "（十）重要部位质量控制措施\n" +
            "每道重要部位施工之前，质检员要认真理解和阅读重要部位施工方案。在重要部位的施工过程中，质检员要采取旁站巡查的方式，发现质量问题立即要求队伍进行整改，保证重要部位的施工质量。 \n" +
            "同时，质检员每月25日前，按公司相关文件要求并结合现场实际施工情况，编制《重要部位过程监控表》、《重要部位过程检查监控表》、《重要部位施工人员名单》，填报完成后由项目经理审核签字并加盖项目章，做为关键工序控制的依据。  \n" +
            "在施工过程中，施工员和质检员按质量监控计划分阶段对关键部位施工质量进行检查和验收，自检合格后，并报请监理验收合格方可进入下道工序施工。若重要部位的施工达不到质量要求，应制定相应整改措施。同一重要部位经监理两次验收仍未通过，并对相关责任人及施工队伍按项目质量管理奖罚制度进行处罚。 \n" +
            "\n" +
            "\n" +
            "\f",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "安全管理体系与措施",
        contents: [
            "一、安全保证体系\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "二、安全生产管理保证措施\n" +
            "（一）建立健全项目安全保证体系。\n" +
            "（二）结合本工程特点、性质，制定相关的安全生产有关规定及实施细则。\n" +
            "（1）工程施工安全防护措施。\n" +
            "（2）施工机械（具）安全操作规定。\n" +
            "（3）特殊工种安全操作规定。\n" +
            "（三）建立安全生产各项管理制度\n" +
            "（1）建立项目安全生产制度，项目部人员必须认真执行和遵守。管理人员还必须认真执行国家有关劳动标准和安全技术规程，工人必须遵守本工种的安全操作规程。\n" +
            "（2）建立健全安全生产责任制度，层层签订安全生产管理责任状，坚持执行“谁主管生产、谁负责安全”的安全生产管理原则，推广实行奖罚制度。\n" +
            "（3）特种专业人员（电工、电焊工等）必须持证上岗，严禁无证违章操作。\n" +
            "（四）为确保工程安全施工还应将 “安全生产承诺书”以警示牌的形式设立在施工现场入口处。\n" +
            "三、安全管理制度\n" +
            "（一）安全生产责任制\n" +
            "建立以项目经理为主要领导的“安全生产领导小组”，健全各级各部门的安全生产责任制，坚持执行抓生产必须抓安全的原则，落实各级领导安全责任制，强调法人代表负责制，由项目经理主管，安全员具体抓，各班组设置一名兼职安全管理人员，层层落实，把安全工作真正做到“横向到边，纵向到底”、“人人有其责，事事有其主”。各项经济承包小组有明确的安全指标和包括奖惩方法在内的保证措施。与各工程队之间必须签订安全生产协议书。\n" +
            "（二）树立“安全第一”的思想\n" +
            "提高自我保护意识，提高职工的安全认识，真正做到人人讲安全，事事保安全，思想上保持高度警惕。\n" +
            "（三）宣传与教育并行\n" +
            "定期召开安全生产例会，贯彻、学习《条例》，使职工熟悉自身工种操作制度和岗位责任，增强安全生产意识，并对职工进行安全三级教育。\n" +
            "三级教育，是指公司、施工队和班组的教育。工人变换工种，须进行新工种的安全技术教育。工人应掌握本工种操作技能，熟悉本工种安全技术操作规程。要认真建立“职工劳动保护卡”，及时做好记录。\n" +
            "（四）加强安全技术知识教育\n" +
            "持证上岗率达到100％， 各工种人员必须持证上岗，特种工种持上岗证和操作证上岗，操作证必须按期复审，不得过期使用。名册齐全。\n" +
            "（五）贯彻“五同时”\n" +
            "现场项目经理要认真贯彻“五同时”，把安全工作贯彻到生活、施工全过程，布置生产任务，要同时进行安全技术交底。\n" +
            "（六）安全检查\n" +
            "必须建立定期安全检查制度。有时间、有要求、重点部位、危险部位，必须有明显标志。并做好安全台帐记录。\n" +
            "（七）设立安全生产奖惩制度\n" +
            "建立各岗位、各工种安全岗位责任制，对各班组实行安全生产百分考核，使安全生产与职工的经济利益挂钩，充分调动广大职工对安全生产的积极性、主动性。\n" +
            "安全检查有记录。对查出的隐患应及时整改，做到定人、定时间、定措施。\n" +
            "（八）班组“三上岗、一讲评”活动\n" +
            "班组在班前须进行上岗交底、上岗检查、上岗记录的“三上岗”\n" +
            "和每周一次的“一讲评”安全活动，要有考核措施。\n" +
            "（九）遵章守纪、佩戴标记\n" +
            "1、严禁违章指挥、违章作业。施工管理人员和各类操作人员要戴不同颜色的安全帽，以示区别：施工管理人员戴黄色安全帽；生产班组人员戴白色安全帽；机械操作人员戴蓝色安全帽；机械指挥人员戴红色安全帽。\n" +
            "2、认真贯彻执行党和国家有关安全生产，劳动保护的政策、法律和建设单位的有关要求，配合建设单位做好安全生产检查，加强劳动保护监察，定期向职工发放劳保用品，并登记在册。\n" +
            "3、进入施工现场，人人都必须戴好安全帽，劳动防护用品穿戴齐全，符合要求，不准穿背心或拖鞋及赤脚上班。\n" +
            "（十）工伤事故处理\n" +
            "严格执行工伤事故处理“四不放过”原则的内容，建立事故档案、按调查分析结论、规定进行处理并写出处理报告。\n" +
            "（十一）安全“七查”\n" +
            "公司将切实落实安全生产责任制，对项目部安全生产开展经常性的“七查”活动，即\n" +
            "⑴查思想；\n" +
            "⑵查制度；\n" +
            "⑶查生产设备、设施和安全措施；\n" +
            "⑷查安全教育；\n" +
            "⑸查劳动保护、保健食品的执行和使用；\n" +
            "⑹查职工操作行为；\n" +
            "⑺查伤亡事故处理。\n" +
            "（十二）考核标准及奖惩措施\n" +
            "为严肃纪律，加强安全管理力度，特制定考核标准及奖惩措施：\n" +
            "（1）工地出现安全事故、质量事故等，项目经理扣发半年奖金，并追究其责任，相关人员按情节轻重作相应处理。\n" +
            "（2）安全施工员不举行每月一次的安全生产、文明施工、职工教育，扣一月奖金。\n" +
            "（3）职工如故意不参加半月一次的安全例会，并屡教不改，将开除。\n" +
            "（4）安全施工员如不做好有关宣传，一次扣半月奖金。\n" +
            "（5）班组长如每天不作班前交底，扣半月奖金，如发生安全事故，免去班长职务。\n" +
            "（6）机械工、电工如不做定期检查，引起机械、电器线路故障，扣半月奖金，情节严重的将开除。\n" +
            "（7）工地上如有人玩忽职守，引起安全事故，除追究责任外，情节严重者开除。\n" +
            "（8）不准使用电炉，不准私拉电线，如发现经教育无效，主事者开除，同寝室人员扣半月奖金。\n" +
            "（9）在各分项工程中或在安全评比等活动中保持安全生产无事故，公司将奖励全体人员，对贡献突出者，设特别奖。\n" +
            "（10）驾驶员严禁酒后开车。\n" +
            "四、安全施工措施\n" +
            "（一）安全管理措施\n" +
            "1、项目经理是本工程施工安全生产的第一责任人，在布置、计划、组织检查、总结工作时，必须把安全工作放在首要位置。\n" +
            "2、建立完善的安全检查管理网络，专职安全员负责工程的日常安全管理工作，工段设兼职安全员，并赋予他们进行安全管理、指导、检查、监督、制止违章、在危险时刻采取紧急措施、组织考核安全工作等责任与权力。专职安全员持证上岗，在现场均配戴工作标志。\n" +
            "3、开工前针对工程实际编制可行的安全措施计划，并限期实施。没有安全保障措施的项目，不准开工，直到订出安全保障措施为止。\n" +
            "4、每月召开一次安全会议，讨论决定安全生产的重大事项；每周进行一次安全检查，检查总结一周的安全的工作，落实整改措施。\n" +
            "5、完善并执行安全规程，其中包括：机械设备安全操作规程；安全用电制度；防火安全制度；特殊工作安全制度；事故报告制度等。\n" +
            "6、实行安全目标管理，层层分解落实安全指标，严格执行与经济挂钩奖惩制度，坚决实施安全否决权制度。\n" +
            "7、配齐必要的劳动防护用品，如安全帽、安全绳等，所有施工员进入工地，必须按规定配戴安全防护用具，无关人员一律不准进入工地。工地内设立安全规定告示牌、安全宣传标语。\n" +
            "（二）安全技术措施\n" +
            "1、由电气专业的技术人员，根据业主提供的供电接线点和负荷量，根据施工进度和用电设备在各个时期的使用情况编制临时用电施工组织设计，并作专项的安全交底和技术验收。\n" +
            "2、施工入口处要设“施工现场安全管理规定”安全牌和其他警示标志。\n" +
            "3、一切建筑施工器具、材料等都应按照施工平面布置图规定的地点分类堆放，整齐稳固。各类材料的堆放不得超过规定高度。\n" +
            "4、火工材料、油料等易燃易爆物品，严格按国家颁布的安全规程采购、运输、保管和发放，严格遵守国家有关爆破器材的管理规定。\n" +
            "5、严格按批准的爆破作业安全措施文件规定的要求进行爆破作业，保证施工安全。\n" +
            "6、进入现场的施工机械、设备均要有经有关部门检定的合格证或符合安全规定的措施，并设专人维护保养。\n" +
            "7、施工现场的安全措施，如安全网、护栏等，必须安全有效，并且不得擅自拆除或移动，因施工需要移动时，须经工地负责人同意，并采取相应安全措施，完工后立即恢复。\n" +
            "8、现场电工要每天对用电设备进行检查，按规定对接地电阻进行定期测试。\n" +
            "9、混凝土浇筑时搭设的支架及平台必须牢固可靠，必要时，应制定相应的安全技术措施。\n" +
            "10、所有电气设备必须质量可靠，并有可靠的漏电保护与接地装置，户外用电应有防雨措施，主电缆采用铠装电缆，埋地铺设的电缆应设电缆走向标志。\n" +
            "11、施工中，经常检查设备、施工架、栏杆、工作平台、梯子等，电动设备、照明等都必须进行检查测试和保养，资料记载应作保存备查。凡不符合规定的都将被更换和重新装置。\n" +
            "12、制定安全防火措施，配备必要的消防水源和消防设备以及器材救助设施，经常检查消防器材及其设施，使其处于良好的待命状态。\n" +
            "13、须安装防护网、指示牌。\n" +
            "五、施工安全应急预案\n" +
            "(一)机械伤害事故预防及救援措施 \n" +
            "1、应急预防措施  \n" +
            "（1）特种作业操作人员需体检合格（即无妨碍作业的疾病和生理缺陷），同时经过专业培训并取得主管部门颁发的操作证方可上岗。  \n" +
            "（2）操作人员进入作业地点前，施工技术人员应向操作人员进行施工任务和安全技术措施交底，操作人员应熟悉作业环境和施工条件，听从指挥、遵守现场安全规章制度。  \n" +
            "（3）操作人员应遵守机械有关保养规定，认真及时做好各级的保养工作，保持机械完好。  \n" +
            "（4）在工作中操作人员和配合作业人员必须按规定穿戴劳动保护用品。如长发应束紧不得外露，高处作业必须系安全带等。  \n" +
            "（5）操作人员必须按照机械出厂说明书规定的使用条件和技术性能，正确操作和合理使用，严禁超负荷作业或任意扩大使用范围。  \n" +
            "（6）机械上的各种安全防护装置及指示、仪表、报警自动报警信号等装置应完好齐全，有缺损时应及时停用并修复，安全防护装置不完整或已失效的机械不得使用。  \n" +
            "（7）机械不得带病运转，运转中发现不正常现象时，应先关闭电源，待排除故障后方可使用。  \n" +
            "（8）新机或经过大修技术改造的机械，必须按出厂使用说明书或改造后的使用说明书的要求和现行国家标准《建筑机械技术试验规程》进行测试和试运转，并符合建筑机械使用安全技术规程方可投入使用。  \n" +
            "（9）停用一个月以上或封存的机械应认真做好停用或封存前的保养工作，并做好预防风吹、雨淋、水泡、锈蚀等措施。 \n" +
            "（10）机械集中停放的场所应有专人看管，并设置消防器材，未经批准的人员不得入内。 \n" +
            "（11）各类型的机械使用前，必须检查其润滑部位的油路是否畅通，特别是液压系统，其压力表是否正常，密封环是否有效，刹车是否处于正常工作状态。  \n" +
            "（12）所有建筑施工机械（包括大型设备、金属加工设备）必须建立并做好台帐，维修档案，自检记录档案。  \n" +
            "2、应急救援措施 \n" +
            "（1）当事故发生后现场有关人员应立即报告现场负责人及事故应急救援组组长，由救援组长指挥对事故现场实施警戒，采取有效措施防止事故扩大和保护现场，同时迅速采取切实可行的措施对被困人员或伤员组织抢救。  \n" +
            "（2）按照有关规定，立即报告企业安全管理部门和本企业安全生产负责人，并酌情决定是否请求上级救援。  \n" +
            "（3）求援的要点是动作迅速、救护得法。  \n" +
            "（4）当发生机械伤害事故应立即切断动力电源，首先抢救伤员，根据伤员的伤害情况，采取相应的急救办法：  \n" +
            "1）如遇有创伤性出血的伤员，应迅速包扎止血，使伤员保持在头低脚高的卧位，并注意保暖。当手前臂、小腿以下位置出血，应选用橡胶带或止血纱布等进行绑扎止血。  \n" +
            "2）伤员遇呼吸、心跳停止者，应立即进行人工呼吸，胸外心脏挤压。处于休克状态的伤员可用拇指压人中、内关、足三里等，以提升血压稳定病情，让其安静、保暖、平卧、少动，并将下肢抬高约20度左右，尽快送医院进行抢救治疗。  \n" +
            "3）出现颅脑损伤，必须保持呼吸畅通。昏迷者应平卧，面部转向一侧，以防舌根下坠或分泌物瘀血、呕吐物吸入，发生喉阻塞。如有异物可用手指从口角一边插入摸至加一边将异物勾出。遇有凹陷骨折及严重的脑损伤症状出现，创伤处用消毒的纱布或清洁布等覆盖伤口，用绷带或布条包扎后，及时送邻近的医院治疗。  \n" +
            "4）发现脊椎受伤者，创伤处用消毒的纱布或清洁布等覆盖伤口，用绷带或布条包扎。移动时，将伤者平卧放在帆布担架或硬板上，以免受伤的脊椎移位、断裂造成截瘫，导致死亡。抢救脊椎受伤者，移动过程中，严禁只抬伤者的两肩与两腿或单肩背运。  \n" +
            "5）发现伤者手足骨折，不要盲目移动伤者。应在骨折部位用夹板把受伤位置临时固定，使断端不再移位或刺伤肌肉，神经或血管。固定方法：以固定骨折处下关节为原则，可就地取材，用木板、竹板等，在无材料的情况下，上肢可固定在身侧，下肢与提侧下肢缚在一起。\n" +
            "6）如机械对人体的切割伤，当手指被切离身体时，一定要保护好断端和伤员一起送到医院进行医疗。  \n" +
            "7）动用最快的交通工具或其他措施，及时把伤者送往邻近医院抢救，运送途中应尽量减少颠簸。同时密切注意伤者的呼吸、脉搏、血压及伤口的情况。 \n" +
            "(二)食物中毒事故预防及应急救援措施  \n" +
            "1、应急预防措施  \n" +
            "（1）食堂开办前，应到当地卫生监督所申办卫生许可证，卫生许可证要挂在显目处，从业人员每年进行健康检查，持有效合格的健康证、培训证才能上岗。食品生产人员应当经常保持个人卫生，穿戴清洁工作衣帽。从业人员如发生腹泻、肝炎、开放性肺结核、传染性皮肤病等，应立即停止炊事工作，在治愈后，经体检合格才能上岗。非厨房工作人员不得擅自进入厨房。  \n" +
            "（2）应当在与产品品种、数量相适应的食品原料处理、加工、储存等场所。门、窗、锁要牢固，钥匙要专人保管。  \n" +
            "（3）保持食品加工场所内外环境整洁，采取消除苍蝇、老鼠、蟑螂和其他有害昆虫及其孳生条件的措施，与有毒、有害场所保持规定的距离。  \n" +
            "（4）设备布局和工艺流程应当合理，防止生食品与熟食品、原料与成品交叉污染，食品不得接触有毒物、不洁物，食品过夜要上锁封存。茶缸、饮用水热水器必须上锁，钥匙由专人保管。  \n" +
            "（5）设置卫生消毒柜。盛放直接入口食品的容器，使用前必须洗净、消毒，其他用具用后必须洗净，保持清洁。  \n" +
            "（6）用水必须符合国家规定生活饮用水卫生标准。 \n" +
            "（7）生、熟食物要定点采购。  \n" +
            "1）从市场上购回的蔬菜要先用清水洗净，浸泡约半小时后，用开水烫过才煮炒。 \n" +
            "2）切菜的砧板、盛食物的容器要生熟分开，碗筷和洗碗布要经常消毒。\n" +
            "3）肉及家禽在冷冻之前按食用量分切，烹调前充分解冻。 \n" +
            "4）肉、奶、蛋及其制品和四季豆、豆浆类应烧熟煮透。 \n" +
            "5）食品烹调好到食用的时间不要超过两小时，否则应及时放入冰箱。 \n" +
            "6）经冷藏保存的熟食和剩余食品及外购的熟肉制品食用前应彻底加热，食物中心温度至少达到70摄氏度，并至少维持2分钟。 \n" +
            "7）所有食品均应实行24小时留样。  \n" +
            "8）不进食含有毒素的食物，如河豚鱼、发芽的土豆和发霉的米、面、花生、甘蔗、瓜菜等食物。  \n" +
            "9）不要自行乱采摘、进食山上及野外的野生蘑菇。 \n" +
            "10）不售卖、食用腐烂变质或过期的食品。  \n" +
            "11）不食用因病因毒死的禽、畜和已死亡的黄鳝、甲鱼、虾、蟹、贝类等水产品。\n" +
            " 2、应急救援措施  \n" +
            "（1）发现情况：当发生中毒事故后，最先发现中毒事故的从业人员立即将现场情况报告办公室负责人或项目负责人，现场人员（医护人员）首先对中毒病人作必要的抢救处理，抢救的重点放在排毒上；并速送中毒病人到医院救护。 \n" +
            "（2）组织抢救措施与事故控制： \n" +
            " A、抢救食物中毒患者，必先了解症状及中毒的特点：  \n" +
            "1）食物中毒的症状：表现为起病急骤，轻者有恶心、呕吐、腹痛、腹泻、发热等现象；重者出现呼吸困难，抽搐、昏迷等症状，如不及时抢救，极易死亡。  \n" +
            "2）食物中毒的特点： \n" +
            "（a）突然暴发。在短期内（一般2~24小时）有多人发病，所有发病者与进食某种食品有明显的关系。如果停止食用中毒的食品，则发病迅速停止。  \n" +
            "（b）发病者多是在同一伙食单位进食同一种食品。进食量多的人，病情较重。 \n" +
            "（c）细菌性食物中毒多发在夏、秋季节。误食毒蘑菇中毒多发在春、夏多雨及暖湿的季节。  \n" +
            "B、一旦发生食物中毒，中毒者在送往医院前，先做好如下工作： \n" +
            "1）催吐：如果食物吃下去的时间在1至2小时内，可使用催吐法。如果发现中毒者口服的毒物并非强酸、强碱或者其他腐蚀物，又清醒合作，可即让其饮水2~3碗，至感饱满为度。随即用手指刺激其咽部与舌根，引起迷走神经兴奋而发生呕吐，将毒物吐出。另外取食盐20克，加开水200毫升，冷却后给患者一次喝下，如果不吐可多喝几次，迅速促使其催吐。亦可用生姜100克，捣烂取汁用200毫升温水冲服。如果吃下去是变质的荤食品，则可用十滴水来迅速催吐。有的患者还可用筷子或鸡毛等刺激咽喉，引发催吐。  \n" +
            "2）导泻：如果误食中毒食物时间已超过2~3小时，而且精神较好则可服用导泻药，促使中毒食物尽快排出体外，一般用大黄30克，一次煎服。   \n" +
            "3）解毒：吃了变质的鱼、虾、蟹等引起的食物中毒，可取食醋100毫升，加水200毫升，稀释后一次服下。此外，还可用紫苏30克，生甘草10克一次煎服。若是误食了变质饮料和防腐剂，用鲜牛奶或其它含蛋白质的饮料灌服。  \n" +
            "（3）如果经上述急救，症状仍未见好转，或中毒较重者，应尽快送医院治疗。 \n" +
            "（4）将剩余食物、病人的呕吐物等物品，随救援车送医院以便尽快查明中毒原因和正确抢救病人。  \n" +
            "(三)交通事故预防及应急救援措施 \n" +
            "1、应急预防措施  \n" +
            "（1）驾驶员必须经过专业培训合格并取得驾驶证才能上岗，所驾驶车型必须与驾驶证所允许驾驶车型相符。  \n" +
            "（2）加强对驾驶员资格的定期审验工作。对审验不合格或未经审验者，不准其继续驾驶车辆。  \n" +
            "（3）加强宣传教育。使驾驶员树立法制观念，养成自觉遵纪守法的良好作风。牢固树立“安全第一”的思想，做到操作不违章，必须要遵章驾车。如做到转弯“减速、鸣号、靠右行”，会车时“礼让三先”，杜绝违反规定超车超速超载越过实线行驶和“乱停乱放”等严重违章行为。 \n" +
            "（4）加强专业学习，钻研技术，不断提高驾驶技术。懂得安全行车的客观条件，掌握处理复杂情况的本领，为安全行车打下良好的专业基础。  \n" +
            "（5）熟悉车辆技术性能，严格执行车辆维护保养制度，认真做好车辆的例保工作，要做到掌握车况，不开“凑合车”，不开“带病车”，不开“故障车”。特别是出车前和行车途中，对影响行车安全的关键部位要过细地检查，消除机械方面的隐患，使车辆经常保持良好的技术状况。  \n" +
            "（6）加强职业道德修养:提高对人民、对国家高度的事业心和责任感，做到文明礼貌行车，自觉维护交通秩序。  \n" +
            "（7）善于总结安全行车经验。从安全行车正反两个方面的经验教训中学到对自己有用的东西，使之安全行车经验日趋丰富完善。  \n" +
            "（8）车辆进入施工现场时须遵守施工现场的有关安全规章制度，服从施工现场交通指挥人员指挥，不乱停乱放。当要停在坡道上临时上落货物时，应按有关要求进行停放，下坡停放应挂倒档，上坡停放应挂上一档，并使用三角木楔等塞紧轮胎。  \n" +
            "（9）行人须遵守交通规则，提高自身的保护意识，服从交警、交通信号灯或施工现场交通指挥人员的指挥。2、应急救援措施  \n" +
            "（1）当事故发生后现场有关人员应立即报告现场负责人及事故应急救援组组长，由救援组长指挥对伤员立即组织抢救，采取有效措施防止事故扩大和保护现场。  \n" +
            "（2）按照有关规定，立即报告企业安全管理部门和本企业安全生产负责人，并酌情决定是否请求上级救援。  \n" +
            "（3）发生车辆伤害事故的车辆必须立即停车，当事人应保护现场（必须移动时应标明位置），尽快抢救伤者和财产，尽量减少损失，防止引起事故连锁反应，如油箱、油管破裂燃油流出时，应注意防火。  \n" +
            "（4）及时抢救伤员，设法尽快将伤员送到附近医院抢救。必要时可动用肇事车，但必须对肇事车的停位和人员倒位做出标记。 \n" +
            "（5）当发生车辆伤害事故时，在医生、救护车到来或将伤员送医院抢救之前，利用现场环境抢救伤员，以维持伤员的生命，防止伤势恶化，促进复原，减轻伤员的痛苦。 \n" +
            "在判明情况的前提下，先抢救危重伤员，后护理一般伤员。先处理危及生命的严重损伤，后处理一般损伤。在不加重对隐蔽伤伤害的情况下，进行损伤的处理和伤员的翻动、搬运尽快送到医院救治。凡大出血（包括内出血）、重度脑外伤引起的深度昏迷、严重休克，呼吸和心脏骤停等应视为危重伤。凡骨折、内脏损伤、大面积或特殊部位的烧伤、严重挤压等应视为重伤。凡仅有局部组织的擦伤或皮下血肿等应视为轻伤。   \n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "环境保护管理体系与措施",
        contents: [
            "一、环境保护措施\n" +
            "（一）、综述\n" +
            "1、制定具体环境保护和水土保持措施并贯彻落实。\n" +
            "2、无条件地接受当地环保部门对施工过程中环保工作的监督、指导，积极改进环保、水保中存在的问题。\n" +
            "3、提高全员环境保护和水土保持意识。\n" +
            "4、减少施工对环境的破坏，保护环境，防止水土流失。\n" +
            "5、加大奖罚力度，保护野生动、植物。\n" +
            "6、保持施工现场的清洁干净，不得擅自采伐树木。\n" +
            "（二）、管理体系及组织机构\n" +
            "1、建立专门机构，配齐专业人员。\n" +
            "详见《环境保护及水土保持组织机构框图》。\n" +
            "环境保护及水土保持组织机构框图\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "2、建立管理体系。\n" +
            "详见《环境保护及水土保持管理体系框图》。\n" +
            "环境保护及水土保持管理体系框图\n" +
            "\n" +
            "3、建立各种环境保护制度\n" +
            "① 环境保护检查制度。\n" +
            "② 环境保护奖罚制度。\n" +
            "③ 环境保护责任追究制度。\n" +
            "（三）施工期废污水处理措施\n" +
            "1、生活管理区：生活管理区生活废水直接排入废水管网，粪便先排入化粪池内，粪化后的污水排入废污水管网，食堂废水先排入隔油池，经除油处理后排入废污水管网，所有废污水由从管网排入接在管网终端的污水处理站，废水经处理并进行抽样检查。\n" +
            "2、施工现场：各洞挖工作面出口均设置一小型沉淀隔油池，废水经沉淀除油处理后排出。基坑内污水先由排水沟网汇集到集水井，集水井兼作沉淀池，污水经沉淀处理后排出。\n" +
            "（四）卫生设施措施\n" +
            "1、生活管理区除了在室内设置卫生间和盥洗间外，在户外在适当位置设置垃圾站，由专人定期清理垃圾。工厂区内同样设置厕所和垃圾站，并安排专人进行垃圾和粪便的清理工作。粪便和垃圾外运至指定地点进行处理。\n" +
            "2、在生活营地及施工区域内定期洒喷灭虫药水，投放灭鼠药，进行灭虫灭鼠工作，保持环境的清洁和卫生。\n" +
            "3、施工现场根据需要设置临时活动厕所，并由专人按卫生要求进行管理，及时清除粪便，以保证施工现场的环境卫生。\n" +
            "4、工地内设置工地医务室，对施工人员定期进行身体检查，以保证施工售货员的身体健康。工地医务室设专用消毒池，医用垃圾和废水均需经消毒灭菌后外运至指定地点进行处理。\n" +
            "5、加强对有毒、有害、易燃、易爆物品的安全管理，防止跑、冒、滴、漏等而污染施工场地及周围环境和水源，从而影响施工人员的身体健康。\n" +
            "（五）空气粉尘与噪声的防治措施\n" +
            "A、空气烟尘的防治\n" +
            "1、开挖爆破时，钻孔严禁打干钻。洞室开挖、基础开挖及料场开挖时，设置足够的通风、排烟装置和水喷淋装置，及时排除烟尘并有效控制粉尘量，以保证工作面空气质量及周围环境的清洁。\n" +
            "2、施工道路根据实际情况及时进行洒水除尘工作，夏日及干燥季节应加强洒水，避免扬尘对周围空气的污染。\n" +
            "3、根据工程情况，选择适当地点定期进行空气采样检测，掌握空气污染情况，及时采取相应的防治措施。\n" +
            "（六）注意保护饮用水源，严格控制可能对其造成的污染\n" +
            "1、尽量减少临近饮用水源的施工时间、控制施工规模，尽量使施工活动对饮用水源的影响减低到最低限度。\n" +
            "2、杜绝生产、生活污水和垃圾对饮用水源的污染，严格控制饮用水源周围环境，水源周边100m范围内作为环保工作的重点防范区，进行重点监测和管理。\n" +
            "3、严禁全体施工人员利用饮用水源冲洗设备、工具，进行洗漱。\n" +
            "4、在临近饮用水源的施工中，进一步加强上述环保措施仍不能有效避免对其污染，必要时将采用部分遮蔽的方法加强对污染的有效控制。\n" +
            "（七）控制施工人员生活对环境的污染\n" +
            "1、对工地生活区和施工道路、施工现场每天至少两次喷洒和打扫，生活垃圾弃置在半密封的池中，定期处理，并定期对周围喷药消毒，以防病毒、蚊蝇滋生。\n" +
            "2、生活区周围种植花草树木，保护原有景观，各种施工标识明了美观，生活住房及工棚等色彩与周围环境相适应，保证工地整洁卫生。\n" +
            "3、在施工队和生活区修建公共卫生设施，所有生活污水、粪便、垃圾集中进行处理。生活污水中有机物含量较高，性质呈中性，一般不含有毒物质，但含有致病菌和大量悬浮物。针对上述情况，我部将采用一级处理系统进行生活污水的处理。\n" +
            "4、工地设置的临时厕所、厨房、食堂及浴室，必须经当地卫生及环保部门审查批准。\n" +
            "（八）保护周边临近建筑的环境卫生\n" +
            "1、安装冲洗设施，确保离开工地的车辆不把土、泥、碎石等污染物带到公共道路上。\n" +
            "2、与当地政府建立良好关系，对可能受噪声骚扰的居民与官员，尽量在作业前通知对方。\n" +
            "3、采取合理的施工方案、性能良好的施工机械，尽量避免对周围居民生产、生活造成不良影响。\n" +
            "二、水土保持\n" +
            "1、认真做好施工区域内的绿色植物、树木等的保护工作，未经监理工程同意和批准，严禁开挖破坏和砍伐。\n" +
            "2、严格按招标文件规定的施工范围进行施工，如确因施工需要增加用地，事先通过审批，征得发包人同意后方可进行施工，并严格按审批结果施工，以保证外部生态环境和自然地形不受影响，并在工程完工后及时进行场地复原工作。\n" +
            "3、各个开挖工作面的顶部设置截流沟，在工作面内，根据实际情况设置植被保留缓冲带等措施，防止雨水冲刷而引起边坡坍塌、地表土流失等。\n" +
            "4、在生活营地周围及空地上种植花草树木，绿化周围环境，改善居住条件，同时保持生活区的水土不至于因雨水等冲刷而流失。\n" +
            "5、施工区域内的各堆碴场和弃碴场周围根据地形情况，设置一定数量的挡水、挡碴、拦泥坝，拦挡雨水、泥、砂等，有效地防止堆弃料场的水土流失。\n" +
            "三、环保措施专项方案\n" +
            "（一）施工期废污水处理措施\n" +
            "1、生活管理区：生活管理区生活废水直接排入废水管网，粪便先排入化粪池内，粪化后的污水排入废污水管网，食堂废水先排入隔油池，经除油处理后排入废污水管网，所有废污水由从管网排入接在管网终端的污水处理站，废水经处理并进行抽样检查。\n" +
            "2、施工现场：各洞挖工作面出口均设置一小型沉淀隔油池，废水经沉淀除油处理后排出。基坑内污水先由排水沟网汇集到集水井，集水井兼作沉淀池，污水经沉淀处理后排出。\n" +
            "（二）卫生设施措施\n" +
            "1、生活管理区除了在室内设置卫生间和盥洗间外，在户外在适当位置设置垃圾站，由专人定期清理垃圾。工厂区内同样设置厕所和垃圾站，并安排专人进行垃圾和粪便的清理工作。粪便和垃圾外运至指定地点进行处理。\n" +
            "2、在生活营地及施工区域内定期洒喷灭虫药水，投放灭鼠药，进行灭虫灭鼠工作，保持环境的清洁和卫生。\n" +
            "3、施工现场根据需要设置临时活动厕所，并由专人按卫生要求进行管理，及时清除粪便，以保证施工现场的环境卫生。\n" +
            "4、工地内设置工地医务室，对施工人员定期进行身体检查，以保证施工售货员的身体健康。工地医务室设专用消毒池，医用垃圾和废水均需经消毒灭菌后外运至指定地点进行处理。\n" +
            "5、加强对有毒、有害、易燃、易爆物品的安全管理，防止跑、冒、滴、漏等而污染施工场地及周围环境和水源，从而影响施工人员的身体健康。\n" +
            "（三）空气粉尘与噪声的防治措施\n" +
            "A、空气烟尘的防治\n" +
            "1、开挖爆破时，钻孔严禁打干钻。洞室开挖、基础开挖及料场开挖时，设置足够的通风、排烟装置和水喷淋装置，及时排除烟尘并有效控制粉尘量，以保证工作面空气质量及周围环境的清洁。\n" +
            "2、施工道路根据实际情况及时进行洒水除尘工作，夏日及干燥季节应加强洒水，避免扬尘对周围空气的污染。\n" +
            "3、根据工程情况，选择适当地点定期进行空气采样检测，掌握空气污染情况，及时采取相应的防治措施。\n" +
            "B、噪声的防治\n" +
            "1、对主要的噪声源（砂石料生产系统和混凝土生产系统及重型机械设备等）采取一定的消音和隔音措施，尽可能降低噪声量。\n" +
            "2、对主要噪声源进行定期监测，根据监测情况及时采取相应的防治整改措施。\n" +
            "（四）注意保护饮用水源，严格控制可能对其造成的污染\n" +
            "1、尽量减少临近饮用水源的施工时间、控制施工规模，尽量使施工活动对饮用水源的影响减低到最低限度。\n" +
            "2、杜绝生产、生活污水和垃圾对饮用水源的污染，严格控制饮用水源周围环境，水源周边100m范围内作为环保工作的重点防范区，进行重点监测和管理。\n" +
            "3、严禁全体施工人员利用饮用水源冲洗设备、工具，进行洗漱。\n" +
            "4、在临近饮用水源的施工中，进一步加强上述环保措施仍不能有效避免对其污染，必要时将采用部分遮蔽的方法加强对污染的有效控制。\n" +
            "（五）控制施工人员生活对环境的污染\n" +
            "1、对工地生活区和施工道路、施工现场每天至少两次喷洒和打扫，生活垃圾弃置在半密封的池中，定期处理，并定期对周围喷药消毒，以防病毒、蚊蝇滋生。\n" +
            "2、生活区周围种植花草树木，保护原有景观，各种施工标识明了美观，生活住房及工棚等色彩与周围环境相适应，保证工地整洁卫生。\n" +
            "3、在施工队和生活区修建公共卫生设施，所有生活污水、粪便、垃圾集中进行处理。生活污水中有机物含量较高，性质呈中性，一般不含有毒物质，但含有致病菌和大量悬浮物。针对上述情况，我部将采用一级处理系统进行生活污水的处理。\n" +
            "4、工地设置的临时厕所、厨房、食堂及浴室，必须经当地卫生及环保部门审查批准。\n" +
            "（六）保护周边临近建筑的环境卫生\n" +
            "1、安装冲洗设施，确保离开工地的车辆不把土、泥、碎石等污染物带到公共道路上。\n" +
            "2、与当地政府建立良好关系，对可能受噪声骚扰的居民与官员，尽量在作业前通知对方。\n" +
            "3、采取合理的施工方案、性能良好的施工机械，尽量避免对周围居民生产、生活造成不良影响。",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: " 工程进度计划与措施",
        contents: [
            "一、工期目标：\n" +
            "本工程计划工期为270日历天，具体开工日期以业主或监理发出的开工令为准。\n" +
            "二、工期保证措施：\n" +
            "本工程工期紧，且季节性跨度大，在施工过程中会遇到各种天气的不利情况，会给本工程施工进度带来一定影响。针对本工程的具体情况，我公司决定成立强有力项目管理班子，同时采取以下相应的措施，以确保工程优质、按期完工。\n" +
            "（一）工期技术保证措施\n" +
            "⑴编制合理详细的进度计划\n" +
            "施工进度网络计划，动态管理，实际施工过程中，将根据监理工程师批准的施工计划，建立目标工期计划，重点对影响本工程直线工期的单项工程的关键线路进行控制。根据每天完成的工程项目及工程量，通过比较分析，确定按当前施工进度继续施工将对目标工期造成的影响，从而及时对现行计划及资源投入进行调整，达到全工程按动态管理来进行控制，最终实现预期的工程进度计划。\n" +
            "⑵制定合理的技术方案\n" +
            "根据进度计划，制订与本工程相应的施工方案和各项目工程施工技术措施。施工中随时跟踪进度实施情况，如有比计划滞后情况发生，及时分析原因及影响，并对计划予以调整，同时修订施工方案和有关技术措施，以保证总进度计划目标的实现。\n" +
            "⑶根据施工方案的作业面布置和施工班组的配置，将工程进度计划按作业面分解，制定各施工班组的作业进度计划，使各施工班组都有明确的进度计划目标。\n" +
            "⑷做好施工测量服务指导工作，及时进行测量放样、检测和收方工作，为现场施工提供良好的测量服务。加强技术人员的现场巡查，尤其质量检测人员要全过程跟踪、检查，及时发现施工中存在的问题并提出解决处理措施。对于试验检测项目，及时进行检测并收集整理、分析资料，指导施工，以确保工程的顺利进行。\n" +
            "（二）施工组织机构和管理的保证措施\n" +
            "⑴组织机构措施\n" +
            "本工程实行项目法施工。我公司制定有具体而严格的《项目法施工管理实施细则》，工程进度计划的实施是对项目部考核的一项重要内容，并有严格的进度计划目标保证调整措施和奖励政策。工程施工前，项目经理须签订“责任书”，项目部各级主要管理负责人，也要按其职责划分，层层签订“责任书”，明确项目部各级人员的职责。加强管理考核，充分调动全体干部、职工的积极性，从组织和管理制度上来确保工程进度按计划实施完成。\n" +
            "⑵工期管理措施\n" +
            "①每月制定月进度计划，月进度计划中包含工序计划、周计划、日计划；坚持施工班组抓工序计划目标，各工区抓日计划目标，项目部抓周计划目标。\n" +
            "②坚持会议协调制度。坚持每日现场例会、每周生产调度会、每旬生产检查会、每月计划会、每季度、每年度动员会。\n" +
            "③加强现场调度在生产指挥中施工组织、协调、检查、反馈及快速反应的作用。\n" +
            "④对各节点进度实行目标考核，建立进度目标奖励基金，对进度目标的实现情况进行奖惩。\n" +
            "⑤积极参加业主、监理组织的各种协调会，积极配合业主和监理。协调与各参建单位及有关社会主管部门的关系，创造一个良好的施工环境，以确保工程进展。\n" +
            "⑥在工程地质条件、自然灾害等重大原因造成原目标工程不可能实现或施工方案的重大改变，导致较多的作业增减，施工关系改变时，现行工程与目标工程已不能做出比较，需将目标工程进行维护和更新。在建设各方协调一致认可后，按更新后的目标工程进行实施。\n" +
            "⑦坚持项目部领导和技术人员现场24小时值班制度，及时协调、处理、解决施工中出现的问题。项目经理、总工程师及质检科长每月驻守工地不少于28天，且三人不得同时离开工地。\n" +
            "（三）人员保证措施\n" +
            "⑴我公司计划抽调精干的管理人员，业务熟练的技术骨干和有过类似工程施工经验的作业队伍来组织项目部。配足各专业、各工种的技术工人数量，以使项目部人员精干，业务熟悉。从人员素质上来保证工程进度计划的实施。\n" +
            "⑵根据进度计划的安排，合理组织劳动力进场，确保施工高峰期有足够的劳动力投入本工程施工。\n" +
            "⑶投入本工程的专业技术人员须持有相应的上岗作业证，在施工过程中针对出现的新问题和新工艺进行必要的技术培训。\n" +
            "（四）设备保证措施\n" +
            "⑴根据施工需要配备数量足够、性能良好的施工机械设备组织进场，并配备一定数量的备用设备。凡投入本工程的施工机械设备进场前均需进行维护、保养，并经工程机械设备部验收后方可调遣，以确保所有进场设备的完好，保证设备在本工程施工中的正常运行使用。\n" +
            "⑵配备数量足够、技术全面、工种齐全的修理力量，加强施工中机械设备的日常维护与保养，各类机械设备均实行机长负责制，并制定奖惩措施。\n" +
            "⑶对一些采购困难、采购周期长的设备配件预先准备一定数量存放在现场，一旦修理需要能够立即购得。\n" +
            "（五）材料供应保证措施\n" +
            "⑴进场后，项目部物机科采购人员到各种材料的生产地做深入调查，彻底摸清材料的质量情况、生产能力、运输供应能力等。\n" +
            "⑵对材料进场道路进行察看，发现问题及时反映，确保进场道路畅通。\n" +
            "⑶根据工程总进度计划，工程科会同物机科提前编制各施工材料的年、季、月、周需求计划，如油料、水泥、砂、碎石等主要材料需求量。\n" +
            "⑷项目部物机科采购人员根据材料计划及时与生产商、供应商签订生产、供货合同，严格按质量标准订货，确保工程材料供应不影响施工进度。\n" +
            "⑸对于大宗材料，如水泥、沙、碎石等，项目部物机科必须指派专人在料场监督装车，从源头上杜绝不合格材料进入工地。\n" +
            "（六）资金保证措施\n" +
            "项目部自主开户，专款专用，保证工程施工有充足的资金保证，必要时由工程局统一协调解决资金支持。\n" +
            "三、工期提前保证措施\n" +
            "实行项目法施工，落实项目经理责任制，施工全过程实行网络计划跟踪管理，统筹安排，做到均衡生产和集中工力相结合，项目经理部负责全面协调施工中的各方面问题，确保安全生产、质量优良, 使该项目能以“四个一流”的标准比业主要求工期提前完成，尽早发挥投资效益，我们主要采取下列措施：\n" +
            "（一）、指挥机构迅速成立及时到位\n" +
            "为加快本合同的建设，我公司将成立有力的合同段项目经理部，对内指挥施工生产，对外负责合同履行及协调联络。经理部主要成员已经确定，一旦中标，即可迅速到位行使职能。\n" +
            "（二）、施工力量迅速进场\n" +
            "实施本合同的施工队伍已选定，目前已开始熟悉投标图纸，中标后即可迅速进场，进行施工准备。机械设备将随同施工队伍迅速抵达，确保工程按时（或提前）开工。劳动力组织多个队伍从不同段落分别按要求同时平行施工，以致缩短工期。\n" +
            "（三）、施工准备抓早抓紧\n" +
            "尽快做好施工准备工作，认真复核图纸，进一步完善施工组织设计，落实重大施工方案，积极配合业主及有关单位办理征地拆迁手续。主动疏通地方关系，取得地方政府及有关部门的支持，施工中遇到问题影响进度时，将统筹安排，及时调整，确保总体工期。\n" +
            "（四）、施工组织不断优化\n" +
            "以投标的施工组织进度和工期要求为据，及时完善施工组织设计，落实施工方案，报监理工程师审批。根据施工情况变化，不断进行设计、优化，使工序衔接，劳动力组织、机具设备、工期安排等有利于施工生产。\n" +
            "（五）、建立调度指挥系统\n" +
            "建立从经理部到各施工处的调度指挥系统，全面、及时掌握并迅速、准确地处理影响施工进度的各种问题。对工程交叉和施工干扰应加强指挥和协调，对重大关键问题超前研究，制定措施，及时调整工序和调动人、财、物、机，保证工程的连续性和均衡性。\n" +
            "（六）、动态管理优化组合、加强进度计划管理\n" +
            "1、强化施工管理严明劳动纪律，对劳动力实行动态管理，优化组合，使作业专业化、正规化。\n" +
            "2、加强进度计划管理\n" +
            "（1)进度计划编制:施工进场后根据工程项目合同工期和阶段工期要求，根据工程实际编制总体切实可行的施工进度计划。并按照阶段、月和周分解总体施工进度计划，分解后编制成阶段、月度、单项施工进度计划。\n" +
            "（2)进度计划管理:通过生产会议下达工程计划，为落实计划，采用通过每日调度会来安排工作。经理部突出狠抓日进度，促进周计划的实现;通过周计划实现月计划的的总体部署。以“长计划短安排，为指导方针，处处突出早”字，即只准提前，不准拖后。\n" +
            "（3)在每周和每施工阶段对工程进度与实际完成情况进行比较，实行一天一记录，一周一记录，一月一总结汇总，建立计划进度统计台帐，找出进度滞项目并分析其原因，采取相应措施以保证按照工程工期完成施工任务。\n" +
            "3、加强各工序的质量自检、互检、交接检工作，对质量缺陷及时改正，以项目经理部质检工程师一次检查合格率来考核各施工班组，为监理工程师及时检验签认，使工程不间断施工创造条件。\n" +
            "（七）、编制资金使用计划，实行内部经济承包责任制\n" +
            "1、根据工程施工进度计划，合理编制资金使用计划。\n" +
            "2、严格资金的使用、设立资金使用专用帐户，确保专款专用。\n" +
            "3、每月分析资金使用情况，为以后资金使用积累经验，保证合理使用。\n" +
            "4、根据工程进展，及时向工程监理申报计量，确保工程资金及时到位。\n" +
            "5、节假日要提前做好资金计划，保证工程顺利进行。\n" +
            "6、实行内部经济承包责任制，使责任和效益挂钩，个人利益和完成工作量挂钩，作到多劳多得，调动施工队，个人的积极性和创造性。\n" +
            "7、合理使用资金，做到专款专用\n" +
            "统筹安排，合理使用资金，做到专款专用，保证有足够的资金用于本工程，满足施工需要。\n" +
            "（八）、安排好冬、雨季的施工\n" +
            "根据当地气象、水文资料，有预见性地调整各项工作的施工顺序，并作好预防工作，使工程能有序和不间断的进行。\n" +
            "（九）、加强机械设备管理\n" +
            "1、计划统计工程师根据整体工程施工进度计划，编制机械设备进退场的数量及时间表，并根据实际施工适时进行计划调整。\n" +
            "2、机械工程师根据机械设备进退场数量、时间表，提前将各种机械设备进场，进行机械维修保养，提前进行试运转，使机械能够始终处于良好状态，工程项目完工后及时将机械设备退场。\n" +
            "3、切实做到加强机械设备的检修和维修工作，配齐维修人员，配足常用配件，确保机械正常运转，对主要工序要储备一定的备用机械，确保机械化施工顺利进行。\n" +
            "4、合理调配机械设备，满足工程需要\n" +
            "根据工程进度安排，及时合理调配机械设备，加强机械维修保养，使机械设备始终处于完好状态，对特殊设备要配备备用机械，对常用机械备足易损零件，及时修复故障机械，保证工程不间断施工。\n" +
            "（十）、确保材料充足，劳动力高效\n" +
            "1、根据工程需要，配备充足的技术人员和技术工人，并采用各项措施，提高劳动者技术素质和工作效率。\n" +
            "2、劳动力的充足和工程材料的保证是实现工程计划的前提，常说 “巧妇难为无米之炊”，为此，保证工程工期必须加强劳动力的总体调配和工程材料的计划管理。\n" +
            "（1）工程材料使用计划\n" +
            "经理部在进场之后按照合同要求与施工图对工程量进行认真核算，并考虑实际工程进度和需要做好准备，提前做好材料的预定工作，在材料预定过程中分析市场行情并提前做好准备。按照实际工程进度的需要，保证在各施工工序开工之前做到材料提前进场。进场前，对原材料进行认真检验试验，选择合格料源，进场后按规范规定对材料进行试验，保证使用合格材料，避免使用不合格材料造成返工现象，影响工期。\n" +
            "（2）劳动力使用计划\n" +
            "劳动力投入取决于工程规模和不同施工阶段工程工期的要求，经理部根据工程量的大小和工程进度要求提前安排、合理投入劳动力，既做到保证工程工期，又做到不浪费人力、物力，统筹安排。\n" +
            "3、合理安排劳力，满足工程连续施工\n" +
            "合理安排足够劳力进场，满足施工需要，避免出现有活无人干的现象，同时也要尽量提供施工断面，避免出现窝工现象造成人员频繁进场出场，影响工程施工。\n" +
            "4、加强材料供应，防止出现停工待料现象\n" +
            "提前进行材料调查，材料检验评价，及时签订供料合同，按工程进度计划供料，防止出现停工待料现象。加强材料检验试验，做到不合格材料不准进场，不准使用，避免因原材料不合格引起的工程返工。\n" +
            "四、工种配合措施\n" +
            "工种间交接执行公司ISO9001程序文件要求，上道工序为下道工序施工创造条件，上不清下不接。工种间衔接以不影响总进度计划的前提下，适当调整各工种施工进度。工种间交叉作业要在项目部管理人员统一调度下，注意保护好各工种施工的成品或半成品。在项目部管理人员统一管理下，按施工顺序安排各工种进场。各工种交叉作业要注意施工安全，防止物体坠落打击。",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "资源配备计划",
        contents: [
            "一、劳动力安排\n" +
            "（一）、劳动力安排的组织措施\n" +
            "根据本工程的特点，结合四川省建筑工程劳动定额每个单位工程划分施工段工程量，确定本工程各施工阶段的劳动力配备，在劳动力配备上采取以下几条组织措施的原则。\n" +
            "1、本工程所有特殊工种人员均持证上岗，并在重要施工程序投入技师。根据施工安排，在公司范围内择优选择组织技术好、作风硬，有类似工程施工经验的施工班组进场施工是质量保证的措施之一。\n" +
            "2、如遇不可抗拒的因素造成某项工程不能按时完成时，将采取特殊手段，从内部调集专业人员突击施工。\n" +
            "3、劳动力由项目部负责，合理组织劳动力工作，并使用具有丰富实践经验的劳务作业层，保证主要分部、分项工程，在时间上、工作上紧密配合，保证高质量、高速度完成。\n" +
            "（二）、劳动力配备计划详见附表三：劳动力计划表\n" +
            "二、材料供应计划\n" +
            "（一）、材料的分类供应\n" +
            "本工程所需材料多、数量较大，为便于管理，我们按材料在施工中的作用进行合理分类，以保证材料的及时供应。\n" +
            "（二）、施工现场材料供应与管理\n" +
            "施工现场材料供应管理的目标是合理组织材料消耗，以较少的材料消耗完成项目建设，实现利润目标。在承包项目的约束条件下，集中项目经理部的精力，以较少的消耗，优质完成建设任务，达到降低施工成本、提高企业利润的目标。\n" +
            "1、围绕这一目标，施工现场材料供应管理的主要任务是：\n" +
            "（1）准确、合理地组织所需材料进场，满足施工需求。\n" +
            "（2）确保进场材料的数量和质量，避免丢失损坏。\n" +
            "（3）组织材料的合理使用，厉行节约和降低成本。\n" +
            " 2、现场材料供应管理的具体内容是：\n" +
            "（1）施工前准备阶段\n" +
            "确定现场材料管理目标，制定现场供应材料管理措施。\n" +
            "与供应部门衔接供应事项。\n" +
            "搞好现场平面布置规划，做好料场、仓库、道路等设施及有关业务的准备。\n" +
            "（2）施工阶段\n" +
            "按施工进度计划，做好现场用料分析，编制物资需用计划，及时组织物资进场，保证施工生产的需要。\n" +
            "严格按平面布置合理堆放材料，尽量一次就位，减少二次搬运。\n" +
            "严格执行入库验收和复验制度，做好材料保管、余料回收工作。\n" +
            "采取严格的管理措施和控制手段，降低材料消耗。\n" +
            "(3)竣工收尾阶段\n" +
            " 分析计算未完工程量，调整材料供应计划，控制材料进场。\n" +
            " 及时拆除临时设施，回收、利用、处理废旧材料。\n" +
            " 清理剩余材料并组织退库、退场。\n" +
            " 进行材料结算、材料消耗和管理效果的分析结算。\n" +
            "（三）、材料供应计划\n" +
            "我公司为本工程制定的各类主要材料供应详见工程量清单报价，我公司材料采购供应部门和项目物资部将严格按照公司ISO9001质量管理体系作业文件中合格供方选择评价、再评价准则，对本工程所有材料供方进行合格性评估，确保本工程所有物资均在公司确定的材料供方中进行采购。\n" +
            "三、机械设备的配置或选择\n" +
            "机械设备的配置详见附表一。\n" +
            "四、施工机械设备的合理使用\n" +
            "1．定人定机，实行机械使用、保养责任制，将机械设备的使用效益与个人经济利益联系起来。\n" +
            "2．实行机操人员持证上岗制度。特种设备的机操人员必须持有有效的特种设备操作证作业。\n" +
            "3．现场环境、施工平面布置图应满足机械作业的要求，交通道路畅通无障碍，夜间施工照明良好。\n" +
            "4．机操人员要严格执行机械设备操作规程和机械设备维护保养制度，按时进行设备维护保养。\n" +
            "5．机操工要坚持“清洁、紧固、调整、润湿、防腐”  “十字”作业，填写运转和日常检查记录。运转中发出异常，要及时停机检修，不得带病运转作业。\n" +
            "\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "文明施工措施",
        contents: [
            "一、建立文明施工组织机构\n" +
            "建立一个由项目经理直接领导、项目副经理主管的文明施工管理小组，负责组织和管理、监督本工程文明施工。\n" +
            "文明施工组织机构框图如下：\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "二、文明施工管理办法\n" +
            "1、与本工程建设的各方密切配合，根据有关文明建设工地的考评办法，认真做好各项工作。\n" +
            "2、在岗位责任制中明确文明施工责任，并与岗位考核、评定相结合，奖罚分明。\n" +
            "3、制定文明施工实施细则，每周由管理小组按实施细则进行检查，在黑板上予以公布，并在生产调度会上进行通报，对不足的地方限期改正。\n" +
            "4、每月进行一次文明施工评比，设文明施工流动红旗，对得到流动红旗的作业队进行奖励，对做得较差的作业队进行处罚，奖优罚劣。\n" +
            "5、项目经理部对自检和上级部门组织的检查中存在的文明施工问题，立即纠正，针对文明施工中的薄弱环节，进行改进，使文明施工不断提高。\n" +
            "6、施工人员不得在施工现场喧哗、闹事。\n" +
            "三、文明施工制度内容\n" +
            "（一）标识、护栏和信号管理制度\n" +
            "警告标志、护栏和信号将用于：警告工作人员存在/潜在危险，应引起注意。\n" +
            "1标识\n" +
            "用于工地上的一般有四种类型标识：\n" +
            "1）危险标识用于存在有直接危险的地方。\n" +
            "2）警告标识用于提示潜在危险，或提示防止危险的注意事项。\n" +
            "3）指示标识用于控制工地上人员与车辆的活动。\n" +
            "4）安全指导标识用于提示穿戴劳动保护用品的要求。\n" +
            "2护栏\n" +
            "a)根据要求设置围栏的目的是防止人员、车辆和设备误入危险地带。\n" +
            "b)所设置的围栏应该是高强度和醒目的\n" +
            "3信号\n" +
            "a)在高危险性的工作区域，应该安排信号员，并穿戴好合适衣服并配备信号装置。\n" +
            "b)应使用其它相应的信号，例如闪光信号灯和交通灯。\n" +
            "（三）施工现场与临建区管理制度\n" +
            "1)施工现场应当按照施工总平面布置图设置各项临时设施，现场堆放的大宗材料、成品、半成品和机具设备不得侵占场内道路及安全防护等设施，施工技术科、现场经理负责总平面布置图的管理；\n" +
            "2)设备、机具、材料要按施工平面图进行布置，设备摆放整齐，机具、材料分类放置，堆放有序，不乱堆放、不占路、不影响交通，做到物流有序。\n" +
            "3)施工现场的用电线路、用电设施的安装和使用必须符合安装规范和安全操作规程，临时电缆采取埋地敷设并标明走向，配电箱统一设编号、负责人及联系方式，严禁任意拉线接电，施工现场必须设有保证施工安全要求的夜间照明；\n" +
            "4)施工机械进场必须经过机具部门的安全检验，按规定位置摆放并符合规范要求，专机专人，持证挂牌操作，机具管理员加强施工机械的定期维护保养；\n" +
            "5)应保证施工现场道路畅通，因施工需要确需断路应经现场经理批准，采取必要的应急措施后实施，施工完毕及时恢复交通；\n" +
            "6)应保持场容场貌的整洁，随时清理建筑垃圾，各作业区域负责人督促检查场容场貌的整洁情况，每日安排专人打扫场内卫生，维护场内道路畅通；\n" +
            "7)现场废弃物实行分类存放,供应人员及时清理外运；\n" +
            "8)施工现场施工现场的洞、坑、沟等危险处应有防护设施或明显标志，现场材料堆放要稳固，同时不要靠近坑、井、沟等（堆放在距坑、井、沟边1.5m以外），安全人员督促检查落实；\n" +
            "9)施工现场的脚手架、防护设施、安全标志牌不得擅自拆除和移动。\n" +
            "10)施工现场禁止开动和触动别人机器及不了解的各类设施、设备，严禁在起吊物下面停留和通过。\n" +
            "11)施工现场的脚手架、防护棚、安全网等安全设施必须要规范设置，由安全人员进行检查验收，及时消除隐患，保证其安全有效。\n" +
            "12)施工现场统一设置消防设施、统一编号，由安全人员定期检查，保证其完好的备用状态；\n" +
            "13)各种临时设施分区域设置消防通道，要满足防火间距，设置足够数量的、符合要求的消防器材、消防栓。易燃、易爆品和压力容器的储运、领用要严格控制，加强管理。电气焊作业要有防火措施，重点部位要重点防范。\n" +
            "14)现场临时办公和必要的生活设施应干净清洁，职工的膳食、饮水供应等应当符合卫生要求。\n" +
            "（三）施工人员管理制度\n" +
            "1)施工现场管理人员、作业人员应当佩带证明其身份的胸卡；\n" +
            "2)进入施工现场的员工必须带好安全帽、安全防护鞋和工作服。\n" +
            "3)现场不得随地吐痰，不得乱扔杂物。\n" +
            "4)现场不得饮用含有酒精的饮料，酒后不得进入施工现场。\n" +
            "5)现场不得打架斗殴、玩闹、赌博。\n" +
            "四、文明施工措施\n" +
            "1、做好工地的精神文明建设，开展职业道德教育和岗位技能培训，形成良好的精神氛围。\n" +
            "2、施工现场布置管理\n" +
            "所有临时设施布置在指定用地范围内，并按经批准的施工总平面布置图实施布置管理。\n" +
            "3、在现场进口处显眼位置设“七图一牌”和宣传橱窗。接受社会监督。\n" +
            "4、合理布置工作面上的施工设备和人员，避免人员、工序之间相互干扰而影响工效甚至酿成安全事故。\n" +
            "5、经常平整和清理施工道路，保持道路畅通无阻，晴天经常洒水，减少灰尘污染。\n" +
            "6、现场材料堆放管理\n" +
            "（1）进入现场的材料有序堆放，防止阻塞工作场地周围的通道和破坏环境。水泥、电气设备等能入库存放的尽量入库，不能入库的进行遮盖、设垫以防日晒雨淋。\n" +
            "（2）施工剩料及时清理，保证现场场貌整洁。\n" +
            "7、进场设备管理\n" +
            "（1）投入本工程的施工设施做到停放整齐、布置合理。\n" +
            "（2）保持设备随时处于良好的技术状态，尤其是除尘、消音等附件。\n" +
            "（3）经常清洁设备，保持良好的机容机貌。\n" +
            "（4）多余的机具和设备，也要及时清出现场，以保持工作面上干净整洁，做到工完料尽场地清。\n" +
            "五、其他管理措施\n" +
            "1、合理安排施工作业，减少扰民。\n" +
            "2、施工现场所有施工管理人员和操作人员挂牌上岗。\n" +
            "3、认真做好施工记录，及时整理归档。\n" +
            "4、加强现场指挥，确保施工有秩序、有纪律的进行，保持道路畅通。\n" +
            "5、完工后，及时拆除所有临时设施，清理场地，恢复原貌。\n" +
            "六、做好工地的治安保卫及安全防范工作\n" +
            "1、加强工地治安保卫，服从发包人现场治安管理机构的统一管理，经理部设专职保卫人员协助现场治安管理机构，做好本标段施工工地和生活区的治安保卫工作。\n" +
            "2、加强对全体员工的法纪教育，提高全体员工的法律意识，自觉维护工地的社会治安。\n" +
            "3、加强对施工作业安全的管理，特别对易燃易爆物品的管理，制定安全操作规程，配备必要的安全生产设施和劳动保护用具，并经常对职工进行施工安全教育。\n" +
            "4、现场的料场库房设置及生活布置要符合治安消防要求，并配备有必要的消防设施和器材及有关防范设施，定期对消防器材的有效性进行检查，定期进行防火安全检查，消除安全隐患。\n" +
            "七、环境保护措施\n" +
            "1、严格遵守国家及当地政府、环保部门有关环境保护的法律、法规和有关规定，遵守本合同的有关规定和发包方的规划。严格保护在合同规定的施工范围之外的一切自然景观。\n" +
            "2、做好施工弃渣的处理措施，施工弃渣运往弃渣场，做到有序堆放。弃渣严禁倒入河内以免造成行洪能力降低，污染环境。\n" +
            "3、采取有效措施对施工开挖的边坡及时进行支护和做好排水措施，避免由于施工造成的水土流失。\n" +
            "4、注意保护饮用水源免受施工活动造成的污染，所有排入河流的生活及废水必须经过处理，达到《污水综合排放标准》规定的一级标准方可排放。\n" +
            "5、经常对施工道路进行维护，晴天配备专人洒水降尘。运输土方和砂石料的汽车斗门严密不漏料，经常检查，防止漏料造成对道路的污染，运料时车厢堆料不得高出车厢挡板。对进出施工现场的车辆要进行清洗干净，避免施工尘土污染市区。\n" +
            "6、合理安排施工作业时间，对噪音较大的施工项目安排在白天施工，车辆驶入居民区时，要减速慢行并禁鸣喇叭，降低噪音，减少因施工而造成的对周围居民生活的干扰。\n" +
            "7、保持施工区和生活区的环境卫生，及时清除垃圾和废弃物，运至指定的地点堆放和处理。\n" +
            "8、在施工区和生活区设置符合设计要求的公共厕所，厕所设化粪池，定期清扫消毒。\n" +
            "9、努力配合地方政府开展各种形式的环境保护工作和宣传活动。",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "季节性施工措施",
        contents: [
            "一、\t雨季施工措施\n" +
            "为保证工程质量，必须采取季节性技术措施，措施如下:\n" +
            "1、由项目工程师根据工程进度编制详细的雨季施工措施，提出详细的材料计划、设备计划、劳动力计划，设专人督促落实。\n" +
            "2、现场的排水系统要处于良好状态，保证排水畅通，使场内道路雨后不陷、不滑、不积水。\n" +
            "3、提前准备好覆盖薄膜、雨衣、雨鞋等防雨物资，一旦大雨来临，即可使用。\n" +
            "4、浇筑砼前，要安排专人了解近日天气预报，尽量避开大雨施工。才浇完的砼要用塑料薄膜覆盖，以免损伤。\n" +
            "5、雨季应随时测定砂、石含水率，掌握其变化幅度，及时调整用水量。\n" +
            "6、所有机电棚应搭设严密，防止渗漏和水淹。机电设备要安装接地安全装置，保护装置要可靠。雨季来临之前，应对所有垂直运输机械的接地装置进行一次摇测检查，发现问题及时改正，使其达到安全要求。\n" +
            "7、成立以项目经理为主的雨季施工领导小组及防洪抢险队，落实各项责任制措施。及时根据气候，调整施工安排，确保质量安全。\n" +
            "二、夏季施工措施\n" +
            "1、炎热的夏季要做好防暑降温工作。 \n" +
            "2、工地设茶水供应站，保证施工操作人员的水分补充；饮食要卫生、饭菜要可口，确保职工的健康。 \n" +
            "3、高温季节施工，应避开日照高温时间。\n" +
            "4、防暑降温措施组织措施 \n" +
            "（1）按照《工业企业设计卫生标准》采取措施，坚持贯彻预防为主的方针； \n" +
            "（2）合理安排劳动时间，调整作息时间，采取早晚干活、中午延长休息等办法； \n" +
            "（3）组织落实小换班制度； \n" +
            "（4）实行工间休息制度。\n" +
            "5、技术措施 \n" +
            "（1）通过改革工艺，降低操作环境温度或减少高温作业时间； \n" +
            "（2）合理安排热源，采取疏散热源或者隔绝热源措施； \n" +
            "6、卫生保健 \n" +
            "（1）（供给含盐饮料，每人每日水3~5升、盐50克左右；中午供应凉茶或绿豆汤； \n" +
            "（2）加强体格检查，对不宜从事高温作业的心血病器质性疾病者谢绝录用； \n" +
            "（3）医务人员巡回医疗，派发防暑药品。\n" +
            "三、冬季施工措施\n" +
            "1、冬季施工前，各单位技术负责人应针对实际编写详细的冬施工方案，并依方案配备人员、机械、购置材料、工具等。\n" +
            "2、在冬施前，各单位应对测温工作、计量工作、现场安排统一部署，落实到人，建立起冬施的领导班子，确保冬施措施落到实崐处。\n" +
            "3、在冬季施工中，测温工作极其重要，不仅是提供温度数据对施工起参考作用，而且也是对冬施工程质量的鉴定方法，所以在施工中必须定时坚持做好下列测量工作。\n" +
            "①测量一天中大气最高最低温度；\n" +
            "②对已浇灌的结构，应有测温孔平面布置图或应在施工平面上注明编号，温孔应布置在结构最不利位置。采用蓄热法养护时，在养护期间至少应每6h测定一次。不掺用防冻剂的砼，在强度未达到3.5N／mm2以前，每2h测定一次，以后每6h测定一次。\n" +
            "4、测温时温度计插入测温孔的时间最短不得少于3分钟，读数要快、准，测温后将测温孔塞紧并盖好保温材料。\n" +
            "5、测温人员应及时向项目经理部或施工队技术负责人及工长汇报，以便及时采取措施。\n" +
            "6、各单位需做配比试验应提前与试验室联系，以免延误工程，外加剂必须有出厂合格证书，经复试合格后方可使用。\n" +
            "7、试验员要负责天气预报收听工作，掌握气温变化情况，及时传达气象信息，逐日做好气象记录，并有应付气温骤变的技术措施和物资准备。\n" +
            "8、作好外加剂的管理工作，计量准确，配比恰当。\n" +
            "9、加强冬季施工期间砂浆，砼试块的管理工作，按照现行规范留取。\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "民工工资支付保障措施",
        contents: [
            "为公司在多年的市场经营中，始终坚持“保质守约、薄利重义”的企业宗旨。为认真贯彻落实各上级主管部门关于切实解决建设领域拖欠工程款的民工工资问题的要求，我公司承诺：若有幸中标，决不拖欠民工工资。  \n" +
            "具体措施为：\n" +
            "1.与所有民工签订劳动合同。\n" +
            "2.开设专门账户，由公司财务派专人专管，保证工程款的专款专用。\n" +
            "3.根据工程进度计划，制定出民工工资支付计划表。\n" +
            "4.将民工工资的支付情况纳入项目经理的各项考核指标中进行统一考核。   \n" +
            " 民工工资发放保证措施：  \n" +
            "1. 为本项目开设专户，专款专用。  \n" +
            "2. 接受监理工程师和业主对本项目资金的使用进行监督和检查。 \n" +
            "3. 按月支付工资。  \n" +
            "4. 所有民工工资直接由我公司造册发放 。 \n" +
            "5. 施工单位资金周转有困难，短时间内无法支付民工工资，必须立即报告项目办。",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "降低成本节约措施",
        contents: [
            "成本的降低应建立在质量的基础上。在施工过程中，要树立向质量要成本的原则，其具体措施如下：\n" +
            "一、劳动力管理\n" +
            "1.合理施工，安排流水交叉作业，使劳动力的利用率达到最高，避免窝工。\n" +
            "2.全力推广新技术、新工艺、新材料，降低劳动强度。\n" +
            "3.尽量使用机械化施工，降低劳动强度。\n" +
            "4.各种工程把好质量关，做到一次合格，避免返工，造成劳动力的重复使用。\n" +
            "5.采取质量与报酬挂钩方式，采取市场经济管理方式，承包到个人，提高各种施工人员的积极性。\n" +
            "二、材料管理\n" +
            "1.严格按照ISO9001体系，对材料供应商进行评审，承包到个人，提高各种施工人员的积极性。\n" +
            "2.严格进场材料的计量复核高度，并做好材料的入库登记。\n" +
            "3.按设计图纸结合预算计算材料用量作为各工种的基准用量，采取材料节约按比例奖给个人，材料浪费按比例向个人摊派的原则，提高各个工种施工人员节约材料的意识。\n" +
            "4.加强对各种材料的贮存与使用管理，提高周转材料利用率。\n" +
            "三、工程预决算管理\n" +
            "1.在工程施工前，应详细按图纸各分项工程所需的材料用量，向材料股提供详细、准确的材料计划。\n" +
            "2.在施工过程中及时总结各分项工程的材料、人工用量，分析节约或浪费的原因，并向项目经理汇报，以便及时作出有效的节约人工和材料的措施。\n" +
            "3.施工完毕后应及时做好施工决算，做到不漏算、少算。\n" +
            "四、其它\n" +
            "1.水、电能源要注意节约，杜绝长流水和不必要的长明灯现象，动力用电线路经常检查，防止跑、漏电现象。\n" +
            "2.机械设备经常维修保养，提高完好率和完好率，延长其使用寿命，努力降低成本开支。\n" +
            "3.加强警卫，防止材料被盗。\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "临时用电措施",
        contents: [
            "一、施工现场临时用电布置原则\n" +
            "根据本工程结构的特殊性及周围环境条件，对施工质量、施工速度要求非常严格，因此，现场临时用电布置应充分考虑各种环境因素及施工需要，布置时应遵循原则如下：\n" +
            "1、由于施工场地的限制，在平面布置中应充分考虑好施工机械设备、办公、道路、现场出入口、临时堆放场地等的优化合理布置。\n" +
            "2、施工材料堆放应尽量设在垂直运输机械覆盖的范围内，以减少发生二次搬运为原则。\n" +
            "3、中小型机械的布置，要处于安全环境中，要避开高空物体打击的范围。\n" +
            "4、临电电源、电线敷设要避开人员流量大的楼梯及安全出口，以及容易被坠落物体打击的范围，电线采用暗敷方式。\n" +
            "5、水、电及施工机械的供应和布置要满足施工的需求。\n" +
            "二、临时用电管理\n" +
            "1、建立现场临时用电检查制度，按现场临时用电管理规定对现场的各种线路和设施进行定期检查和不定期抽查，并将检查、抽查记录存档。\n" +
            "2、现场采用双路供电系统，确保电源供应。“临时配电线路必须按规范架设，架空线必须采用绝缘导线，不得采用塑胶软线，、不得成束架空敷设，也不得沿地面明敷设。\n" +
            "3、施工机具、车辆及人员，应与内、外电线路保持安全距离，达不到规范规定的最小距离时，必须采用可靠的防护措施。\n" +
            "4、配电系统必须实行分级配电。现场内所有电闸箱的内部设置必须符合有关规定，箱内电器必须可靠、完好，其选型、定值要符合有关规定，开关电器应标明用途。电闸箱内电器系统须统一式样、统一配制，箱体统一刷涂桔黄色）并按规定设置围拦和防护棚，流动箱与上一级电闸箱的联接，采用外插联接方式。\n" +
            "5、独立的配电系统必须按部颁标准采用三相五线制的接零保护系统，非独立系统可根据现场的实际情况采取相应的接零或接地保护方式。各种电气设备和电力施工机械的金属外壳、金属支架和底座必须按规定采取可靠的接零或接地保护。\n" +
            "6、在采用接地和接零保护方式的同时，必须设两级漏电保护装置，实行分级保护，形成完整的保护系统。漏电保护装置的选择应符合规定。\n" +
            "7、各种高大设施必须按规定装设避雷装置。\n" +
            "8、电动工具的使用应符合国家标准的有关规定。工具的电源线、插头和插座应完好，电源线不得任意接长和调换，工具的外绝缘应完好无损，维修和保管应由专人负责。\n" +
            "9、施工现场的临时照明一般采用220V电源照明，结构施工时，应在顶板施工中预埋线管，临时照明和动力电源应穿管布线，必须按规定装设灯具，并在电源一侧加装漏电保护器。\n" +
            "10、电焊机应单独设开关。电焊机外壳应做接零或接地保护。施工现场内使用的所有电焊机必须加装电焊机触电保护器，电焊机一次线长度应小于5米，二次线长度应小于30米。接线应压接牢固，并安装可靠防护罩。焊把线应双线到位，不得借用金属管道、金属脚手架、轨道及结构钢筋作回路地线。焊把线无破损，绝缘良好。电焊机设置地点应防潮、防雨、防砸。\n" +
            "11、从供电地方到施工现场的电源电缆须离地敷设。\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "技术组织措施计划",
        contents: [
            "本工程技术组织措施包括保证进度目标措施、保证质量目标措施、保证安全目标措施、保证成本目标措施、保证季节施工措施、保证环境措施和保证文明施工措施。\n" +
            "第一节  保证进度目标措施\n" +
            "本工程必须从技术上和思想上都高度重视，充分考虑劳动力、设备、材料与生产任务量相平衡，科学安排工期进度，做到连续、均衡生产，确保施工进度的顺利完成。\n" +
            "一、认真编制施工组织设计，做好开工前的有关准备工作：如施工项目管理人员、主要施工机械的落实，以及采购的材料渠道落实，做到一旦中标，即可迅速进场开工。项目部主要管理负责人在编制标书阶段积极参与、熟悉并了解整个工程的施工特点，做到胸有成竹。\n" +
            "二、中标后迅速组建本工程项目经理部，并着手按预定方案调集施工骨干力量，选派具有同类工程施工管理经验的人员组成一个精干的项目部班子，全面负责实施该工程项目的施工和质量管理，全权负责本项目工程的实施。\n" +
            "三、充分发挥我公司的规模优势，公司所属各职能部门全力支持项目经理部，确保项目所需人员、设备机具、材料物资按时进场，生活、生产顺利进行，争取黄金施工季节的一分一秒，确保工程总工期有一个良好的开端。\n" +
            "四、把工程的进度安排建立在科学可靠的基础上，同时在施工中加强技术培训，做好技术交底，推行标准化、程序化作业，认真执行公司根据ISO9001制定的“现场施工管理实施细则”和“工序作业细则”，确保进度安排的贯彻实施。\n" +
            "五、详细编制施工计划，重点控制关键线路上的工程项目。强化计划管理，用文字、图表的方式把编制依据、工程特点、施工方法、工艺流程、材料设备、劳动力安排、施工质量和安全措施等内容传达到每个岗位上的职工，使每位职工心中有数。施工时制定详细的各分项工程的施工技术措施、组织流水作业，做到技术先进，工艺合理。在确保质量的前提下快速施工，同时要因地制宜，根据工程的实际情况发挥职工的积极性，集思广益，加快工程的进展速度。\n" +
            "六、实施施工任务完成情况检查反馈制度。施工员每天将细化了的施工任务，以书面的形式下达到施工班组，当天及时进行检查并做好记录。对不能按期完成的任务应及时反馈，项目经理部及时分析原因，采取必要措施，确保各施工环节和总进度不受影响，并结合经济奖罚制度来制约，做到责、权、利挂钩，以制度促使各部门、各班组及员工保质按期完成当天的施工任务。\n" +
            "七、积极组织和开展劳动竞赛。根据施工阶段的特点，对施工量大、环节少的任务，开展班组之间的劳动竞赛，对优胜者进行精神奖励，如挂流动红旗，上黑板报，设擂台，和进行物质奖励，如经济上的支持等予以表彰和鼓励，增强各班组间分工合作，宏扬荣辱与共的团队精神，以点带面推动全体人员的工作干劲和劳动热情。\n" +
            "八、机械设备做到平时勤保养，并备足零部件和配足机修人员，提高机械设备生产保证能力。\n" +
            "九、正确对待工期与质量的关系，把工期、质量、责任有机结合起来，奖罚分明，充分调动职工的积极性。\n" +
            "十、项目部设专人负责收听气象预报，编制气象预报图，作为施工计划编制的参考依据之一，避免因天气变化造成对施工进度、质量的不良影响，做到以科学为依据指导计划和施工。及时掌握气象动态分析，抢晴天，赶雨天，抓住有利时机，环环相扣，步步为营。\n" +
            "十一、项目经理部将对工程实行目标管理，用经济责任制对工期、质量、安全等等进行全面奖罚考核，重奖重罚。\n" +
            "十二、施工进度计划派专人监督执行，做到计划科学合理，施工认真到位，并在施工过程中不断予以优化，力争提前完成本标工程。\n" +
            "十三、根据工程情况分成几个工作面，各段任务责任到人。合理安排劳动力，做好现场组织工作，并根据工程具体情况，某些项目安排二班至三班作业。\n" +
            "十四、确保设备、人力、物力充足，计划安排采取长计划、短安排、每旬编制计划，按制定的施工进度每旬检查一次，做到只许提前，不许推迟，如发现推迟必须在下一旬内进行赶期，不得拖延，必要时增加劳动力，加班加点，保质量，抢工期。\n" +
            "十五、认真制定各项目施工用料的供应计划，确保材料供应及时到位，满足施工要求。并存有备料，决不因材料短缺而影响工期。\n" +
            "十六、根据各施工段情况编制出施工网络图，抓住关键线路，保证各工序顺利施工，关键工序施工时严格控制其进度，必要时增加劳动力和机械设备。同时认真制定各工序之间的衔接计划措施，缩短上下工序的衔接时间。\n" +
            "十七、加强质量监督，避免工程返工，严格按图纸规范施工，对单元工程及时进行质量自检、互检、验收评定，提高一次成功率，避免因返工延误工期。\n" +
            "十八、与当地居民和监理、设计部门、业主协调好关系，减少工作纠纷，加强配合。\n" +
            "第二节  保证质量目标措施\n" +
            "坚持“百年大计，质量第一”的方针，科学管理，精心施工，有的放矢，目标明确，确保工程质量。\n" +
            "一、组织措施\n" +
            "1\t在施工全过程中，自始自终坚持由项目经理、项目总工、质检员组成的质量检查领导小组，领导QC小组开展各单项生产QC活动，建立质量责任制，实行奖罚制度，狠抓质量教育，提高职工的质量意识和素质，把质量隐患消灭在施工过程中。\n" +
            "2\t工地配备专职检查员、试验员、因地制宜符合施工现场制度，确保各工序都有质量控制和监督。\n" +
            "3\t实行“三检制”，对各单元工程进行分级检查，隐蔽工程必须经监理工程师和业主中间验收合格，方可进行下道工序施工。最后由工地质检员会同建设单位代表及监理工程师进行验收。质检员均持证上岗，参加过多项类似工程的施工。\n" +
            "4\t施工各工序要认真复核，经验收合格后方可进行下道工序施工，并严格执行单元工程质量等级评定制度。\n" +
            "5\t认真接受建设单位和有关质检部门的监督、检查和工程监理。积极配合建设单位、设计单位及监理工程师检查工程质量。按月向甲方提供质量报告及有关技术资料。\n" +
            "6\t坚持对材料按规范进行试验、复检制度，外购的水泥、砂料、砾料等材料的质量必须经检验合格后方能使用。\n" +
            "7\t坚持质量奖罚制度，并定期对工程质量进行全面检查、总结。\n" +
            "8\t健全和完善工程技术档案，做好原始资料记录和整理工作，及时完成竣工资料整理。\n" +
            "二、技术措施\n" +
            "1\t我公司经过多年来的工程实践和不断探索，学习国内外的先进管理方式和模式，目前已建立一套比较完整的生产运行机制和质量保证体系。本工程如能中标，我公司将全力以赴，集中力量，全面推行ISO9001质量标准体系，建立健全质检体系，确保工程整体质量等级优良，并杜绝重大事故，消除减少一般性质量通病。\n" +
            "2\t开工前组织施工技术人员熟悉图纸、领会设计意图，了解工程特点，并按施工图纸、规范、标准要求及施工技术措施向各班组做好技术交底。\n" +
            "3\t工地设立施工技术科、质安科，各施工点配备专职质检员、施工员、试验员、测量员、资料员，确保各工序都有质量控制和监督。\n" +
            "4\t工地成立QC小组，项目经理任组长，按PDCA循环方法开展质量活动。使工程质量得到稳定控制和不断提高，从而实现优良工程的质量目标。\n" +
            "5\t严格执行班组“自检”、项目部“复检”、公司“专检”相结合的“三检制”，对各分项、单元、工序进行分级检查，隐蔽工程需经验收后方可覆盖，做好质量的事前、事中、事后控制。\n" +
            "6\t施工各工序由专人从事详细、准确的施工记录，按规范要求进行质量自评，经验收合格和监理认可或签字后方可进入下道工序施工。\n" +
            "7\t工地质检员根据设计及有关规范、规程及规定要求，分别绘制质量控制表格，对所有建筑材料、设备、施工工艺均按现行规范、技术等要求进行控制，确保工程质量。\n" +
            "8\t对工地所有的计量仪器、工器具设备采取定期后不定期检查，确保施工进度要求。\n" +
            "9\t对工程测量控制点做到三角复核，实行现场自检、复检、交接检查，确保施工测量正确无误。\n" +
            "10、成立工地试验室，配备专职试验员，提前进行砼配合比设计，施工中按规定要求制作检验试块，并及时进行标准养护，砼拌制采用电子称量系统，确保计量准确。同时加强信息反馈，通过总结试块资料来指导现场施工。 \n" +
            "第三节  保证安全目标措施\n" +
            "一、安全组织保证措施\n" +
            "1.设立安全小组，配备专职和兼职安全员，建立安全网络。\n" +
            "2.严格执行国家的有关安全方针、政策和法规。\n" +
            "3.对参加施工的全体人员进行“安全第一、预防为主。安全生产、人人有责”安全活动教育。根据具体情况，制定安全守则，健全安全生产岗位制，杜绝发生重大人身伤亡事故，预防一般事故发生。\n" +
            "二、安全技术措施\n" +
            "1\t在施工期内，我公司将按照国家、省、市颁布的有关安全法规、规程和安全生产条例、规章，建立以项目经理为首的安全领导小组，制定并实施一系列安全措施，贯彻落实“安全生产，预防为主”的方针，确保工程现场施工安全。安全目标：杜绝一、二类人生伤亡、机械设备及工程质量事故。避免三类事故和社会治安事故，维护工地正常生产，生活秩序；防止四类一般性小事故，确保施工按计划完成。\n" +
            "2\t开工前组织有关人员认真学习安全防护规程，遵照管生产必须管安全的原则，项目经理是安全生产的第一负责人，设置专职安全员，负责安全生产责任制的制订和执行落实，经常到工作面进行检查，发现问题，及时处理，做到定时、定人、定措施整改，杜绝不安全因素。\n" +
            "3\t树立“安全第一”的思想，提高职工的安全意识和自我保护意识，定期举行安全会议，检查安全责任制和安全措施的落实情况，各作业班组在交接前后，均进行安全作业情况的检查和总结。在主要进场道路口设置醒目的安全告示牌。\n" +
            "4\t加强劳保用品的管理，按国家劳动保护法的规定，现场作业人员一律配发相应的劳动保护用品，如安全帽、安全带、防尘面具等。\n" +
            "5\t加强夜间生产、生活安全措施，场内道路、作业面布置足够的照明灯具。\n" +
            "6\t施工期按时收听、收看天气预报。\n" +
            "7\t加强操作工的安全技术教育和培训，新入场工人上班前先尽心个“三级”安全教育。建立安全档案，做好安全技术交底工作，对特殊工种如各种机械、电气设备、车辆、船舶等机械操作应杜绝无证作业。定机定人，严格按安全操作规程作业。\n" +
            "8\t加强施工用电和电机设备的安全管理，低压电器线路按标准离地5米以上临空架设，严禁乱拉乱接，对施工作业面临时线路进行挂高离地2米以上布置。对电机设备和用电机具进行切实有效的安全接地和接零保护，做好日常保护保养和定期检修工作，防止漏电触电事故发生。\n" +
            "9\t施工现场配置颜色统一并有警示标记的配电箱，并进行编号，做到门锁齐全，乱拉乱合。\n" +
            "10加强安全防火知识教育，增强职工防火意识，严禁使用电炉，合理布置消防设施，对职工进行基本的防火器材使用示范训练，做到人人都会使用简单的消防器材，真正做到群防群治，把火灾事故消灭在萌芽状态。\n" +
            "11对防火重点场所、仓库（如木工厂）挂置醒目的禁火牌，执行动火许可证制度，严禁无证动火，加强防火器材的配置和定期检查，确保万无一失。\n" +
            "12禁止职工酒后上班，严禁施工人员酒后作业。\n" +
            "13设立月度安全奖励制度，开展“百日无安全事故”活动，争取本工程项目无安全事故。\n" +
            "14建立职工安全档案，严格执行安全生产“六大纪律”和安全生产“十个不准”，严禁违章指挥和违章作业，对如有违章行为者根据违章情节给予处罚和追究责任，并计入安全档案。\n" +
            "15加强流动人口的暂住证的管理工作。由于本工程工期短，线路长，地点分散，职工调动频繁，为防止社会闲杂人员混入，预防偷盗事件的发生，加强保卫科与当地公安机关密切合作，认真做好本埠4人员的管理工作，确保工程施工的顺利进行。\n" +
            "第四节 保证成本目标措施\n" +
            "根据本工程的施工特点，优化施工方案，加强现场人力、设备、材料的科学管理和使用，节约成本，降低工程造价。\n" +
            "一、材料采购时严格控制质量和定额数量，避免浪费；降低采购成本，节约费用。\n" +
            "二、正确理解图纸含义，做好项目工料分析，落实各项计划。如采购钢筋和下料长度匹配的定尺钢筋，减少接头浪费。\n" +
            "三、正确合理指导施工，提高一次成功率；施工流程合理可行，避免停工、误工。调度要灵活，节约材料，制定节省材料和人工的措施。\n" +
            "四、建立和健全成本核算制度，及时进行成本分析，加强人工、材料、机械的管理。\n" +
            "五、合理安排施工，提高劳动效率及机械、材料的利用率，增加周转次数。不费料，不失窃材料，及时回收材料，合理堆放材料，减少搬运距离。\n" +
            "六、根据施工强度需要，各种材料尽量做到一次到位，减少驳运及二次搬运次数。\n" +
            "七、加强职工技术岗位培训，提高职工技术和操作技能。\n" +
            "八、学习和采用新工艺、新技术，制定先进合理的施工方案，减少资金占用，降低成本。严格把好施工质量，防止返工。\n" +
            "九、加强班组管理，实行工程经济承包责任制，做到奖罚分明，提高职工劳动积极性。\n" +
            "十、分段作业，各作业段前后工艺形成流水作业，建全工序验收制度，不留工程隐患，不返工，从而争取提前完工。\n" +
            "十一、合理安排各施工段劳动力及各工序施工人员，不使各道工序脱节，确保各施工段均衡施工，不浪费劳动力。\n" +
            "第五节  保证季节施工措施\n" +
            "因为本工程施工期为270日历天，跨雨季、夏季施工，所以需切实保证雨、夏季施工质量。拟采取下列措施：\n" +
            "一、组织施工人员学习夏、雨季施工方案及其他有关条件、规定，严格按规范执行。\n" +
            "二、修好砂石料场及施工工作面的排水设施，保证排水畅通，不污染骨料，加强水泥的保管，防止受潮雨淋而变为废品。\n" +
            "三、及时收集气象预报资料，尽量避免雨天浇筑砼，当雨天浇筑时，需搭设防雨棚，运输车辆盖防雨布，砼浇筑遇小雨时应调整砼拌和的水灰比，加强仓内积水的排除。新浇好的砼要盖好塑料布，防止周围雨水流入仓内；当浇筑遇到大雨不能施工时要留好工作缝。\n" +
            "四、在下雨天，要及时检查电线、插头，必要时切断电源，防止电器设备漏电。\n" +
            "五、提前准备防晒降温和防雨保护物资，如草包、油布等。\n" +
            "第六节  保证环境措施\n" +
            "一、组织管理措施\n" +
            "1\t施工期间严格遵守国家有关环境保护的法律和法规，采取合理的措施进行环境保护。\n" +
            "2\t组织项目经理部学习国家有关环境保护的法规和合同中规定的环保要求，在制定施工措施和组织管理中具体落实到位。\n" +
            "3\t严格文明施工，对施工人员进行环保文明施工教育，从思想上认识环保文明施工的重要性。\n" +
            "4\t在施工区和生活区的重点区域配备专兼职卫生员及卫生管理员，检查、清扫生产垃圾和生活垃圾，并监督施工程序是否符合环保要求，发现问题及时向上级报告。\n" +
            "二、技术保证措施\n" +
            "1\t按指定地点弃碴，有序堆放整平，并合理利用。严禁随意堆放弃碴。\n" +
            "2\t施工期间，工地现场和生活区设置足够的临时卫生设施，及时清理垃圾，生产和生活垃圾统一运弃，保证施工区的环境卫生。\n" +
            "3\t工地建设时，按文明工地标准进行，按规定标准建设食堂、厕所。\n" +
            "4\t爱护当地草木，搞好与兄弟单位的协作关系，和当地群众合睦相处，以礼待人，严明纪律，绝不侵犯群众利益。\n" +
            "5\t在施工区域内，树立醒目标语牌，加强环保文明施工的宣传力度。\n" +
            "6\t各施工队实际管理区域责任制，挂牌施工，文明施工，定期整治现场环境，保持现场的各类机械设备、材料摆（堆）放整齐有序，严禁乱堆、乱丢、不用的器材要及时回收，已完工的项目要做到工完场清。\n" +
            "7\t在全部工程完成后，除已征得监理单位的同意外，我方立即拆除一切必须拆除的施工临时设置和施工临时生活设施。拆除后的场地按监理工程师指示清除干净。\n" +
            "8\t污水处理系统\n" +
            "1）所有可能危及周围环境卫生的施工区周围设置明渠，暗管等设施，严禁污水漫流。\n" +
            "2）在各区域排污系统的末端，根据污水性质设置不同处理系统，一般设置沉淀池、油水分离池、过滤、澄清并达到有关规定后再排放天然溪沟中。\n" +
            "第七节  保证文明施工措施\n" +
            "文明施工，树立良好口碑，这是我们的一贯原则，为此，拟制定保证文明施工措施如下：\n" +
            "1\t文明施工，教育为本，落实为主，我们将一如既往的对每个职工进行思想品德、职业道德、家庭美德和社会公德的“四德”教育，并落实于行动之中。\n" +
            "2\t建造标准的施工管理和生活用房，营造一个良好的生活、工作环境。\n" +
            "3\t上班职工统一着装，统一挂牌上岗，提高职工内在素质的同时提高职工的精神面貌和外表形象。\n" +
            "4\t现场办公室实行科学管理，办公人员职务、姓名牌置于桌面之上，做到文明办公。\n" +
            "5\t施工现场设置一图五牌：施工现场平面布置图和工程概况、安全生产六大纪律和十项安全技术措施、安全生产十不准、安全生产记录牌。\n" +
            "6\t严格按总平面布置图施工，做到场地整洁，道路通畅，建筑材料和主要周转材料按指定地点分类、分档堆放整齐，机械设备牌证齐全停放有序，管线布置和维修要认真有计划地进行。\n" +
            "7\t统一配发安全帽，按项目经理、工程技术、施工管理、职工、民工等分类，分别配带蓝、红、黄、白颜色的安全帽。\n" +
            "8\t危险地段施工设立安全标记和保护栏杆。\n" +
            "9\t搞好现场排水、排浆工作，防止场地泥浆漫溢，以保证施工现场清洁干燥。\n" +
            "10为保证施工场地和生活区的环境卫生，必须定期清理垃圾并将其运到指定的填埋处掩埋。\n" +
            "11各种机械设备挂牌操作，并随时做好保养清洁工作。\n" +
            "12施工现场配电箱应有统一的颜色和编号，且门锁齐全。\n" +
            "13保卫部门下设现场执法队，固定人员轮流现场执法，发现违章和不文明现象即发出整改单，限期整改。\n" +
            "14保卫部与当地公安机关建立密切合作关系，同时认真做好治安工作，防止治安事件发生，一旦发生及时予以处理。\n" +
            "15加强安全防火管理，对存放易燃易爆物品的仓库、车间实行专人管理，增加消防设施的配置，并制订防火责任制，禁止使用电炉，明火实行动火许可证审批制度。\n" +
            "16配置有效的消防设施，做到人人会使用简单的灭火器材，确保工程施工人员安全。\n" +
            "17保证施工场地和生活区环境卫生达标，减少病害，努力改善职工食堂的伙食水平。对食堂工作人员进行定期健康检查，杜绝食物中毒事件发生，同时工地配备医疗用品和保健用品，以防万一。\n" +
            "18合理布置工地卫生设施，执行定期消毒制度，并安排专人管理，保持场内清洁、干燥、卫生。\n" +
            "\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "信息管理",
        contents: [
            "本项目的信息管理主要是要做好以下几个方面的工作：\n" +
            "一、与业主、监理单位的协调与联系\n" +
            "从建设大局出发，服从业主对本项目的宏观控制安排。 \n" +
            "我方严格按照相关技术标准和施工规范进行施工，处理好与业主、监理单位的关系，加强沟通和联系。 \n" +
            "二、与设计单位的协调与联系 \n" +
            "为保施工的顺利进行，保持与设计单位的协调与联系，及时处理设计图纸问题。\n" +
            "三、与供水、供电部门的协调与联系 \n" +
            "水、电是施工的基本保证，在施工准备阶段，联系当地水、电部门，并做好水电使用计划，确保水、电的供给。 \n" +
            "四、与当地治保部门、村民的协调与联系 \n" +
            "为保证工地的治安保卫工作的开展，加强与当地治保部门的协调与联系，配合当地治保部门，共同搞好社会治安。施工中，必然会或多或少地影响当地村民的日常生活，为树立本公司在当地村民中的良好形象，密切联系当地群众，对施工所带来的不便或干扰作好必要的解释工作，保证村民的人身和财物不受侵犯。\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n" +
            "第十八章 地下管线及其他地上地下设施保护加固措施\n" +
            "1、调查分析首先在工程施工前，加强对施工区域管线的调查工作，将工作做在前面，防范于未然。\n" +
            "（1）从技术上引起重视：项目部技术负责人在制定施工组织设计方案时，首先从现状管线保护角度考虑方案的可操作性和安全性，从方案上保证管线无事。\n" +
            "（2）从施工过程引起重视：在施工前，首先根据管线图，摸清各管线的管位和走向，对明确的管线按20m距离打一样洞，确认其埋深和走向，在管线转角处，须找到转角位置，明确角度变化后管线保护员、施工员随时监测，并指挥操作。在整个开挖过程中，各岗位均要人到位，严禁擅自离岗。挖掘机驾驶员须有较高的业务水平，并有良好的配合意识，能坚决服从指挥。\n" +
            "（3）如在施工路段有现状管线，则根据不同的管线性质，各管道材料情况，分别采取行之有效的保护措施，确保管线安全无事故。\n" +
            "2、工程开工前，查明地下管线索及设施的分布情况，在有地下管线和地上设施的部位覆盖2公分厚的钢板。\n" +
            "3、对已有的地上设施，在工程开工前，搭设双层钢管防护棚进行保护。\n" +
            "4、严格按施工方案搭设脚手架，挂设安全网，做好施工洞口及临边的安全防护，防止施工过程中材料的坠落而造成对原有建筑设施的破坏。\n" +
            "5、地下管线及地上地下设施的加固措施\n" +
            "基坑或土方施工前向业主及有关部门索要有关资料，尽可能多地了解地下设施管线分布情况，以便提前做好相关准备。\n" +
            "在敷设有地下管线、电缆的地段进行土方施工时，应事先取得有关管理部门的书面同意，施工时应采取措施，以防止破坏管线造成严重事故。施工时尽量避开或尽量将其移走，无法避免的施工时安排专人监控，禁止施工机械直接触碰，并及时采取措施加固或防护。\n" +
            "对地上架空线路等设施，采取设置警戒标志或搭设防护棚防护。土方开挖应防止临近已有建筑物或构筑物、道路、管线等发生下沉和变形，必要时应与设计单位或建设单位协调采取保护措施，并在施工中进行沉降或位移观测。\n" +
            "施工中如发现有文物或古墓等，应妥善保护，并应及时报告当地有关部门处理后方可继续施工，如发现有测量处的永久性标桩或地质、地质部门设置的长期观测点等，应价以保护。\n" +
            "6、地下管线加固\n" +
            "目前无现场地下情况详细资料，在施工准备期间，须查清地下有无管线及管线位置、埋深、用途等，需改道的应报请有关部门改道，不能改道而有在施工影响范围内的管线，须采取加固和保护设施，以确保安全。\n" +
            "\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "消防预案",
        contents: [
            "1、施工现场所配备的灭火器材必须专用，任何人不得挪作它用，违者罚款100元。 \n" +
            "2、施工现场一切明火作业，必须事先办理用火证并备有足够的灭火设施，配有专人监护后，方可作业，做到火灭人走。 \n" +
            "3、施工现场的消防通道不准堆放物料，必须保持畅通。 \n" +
            "4、易燃易爆物品应设专库单独存放，明显处必须设置明显的危险标志，并要配有足够的消防器材。 \n" +
            "5、施工现场内严禁吸烟，违者罚款50元。 \n" +
            "6、易燃易爆品仓库严禁安灯具和闸具，不能将火源带入，违者罚款50－100元。 \n" +
            "7、库房及材料库门窗应牢固可靠，严防被盗。 \n" +
            "8、值班人员和警卫人员夜间不能饮酒，更不能脱衣大睡，要经常巡视，并认真填写值班记录。\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "施工场地治安管理计划",
        contents: [
            "施工现场要使场容美观整洁、道路畅通、材料放置有序、施工有条不絮、安全有效。\n" +
            "施工现场要做到文明施工、安全有序、整洁卫生、不扰民、不损害公众利益；在现场入口处的醒目位置，公示“五牌”、“二图”，项目经理应经常巡视检查施工现场，认真听取各方意见和反映，及时抓好整改。\n" +
            "现场大门设置警卫岗亭，安排警卫人员24小时值班，查人员出入证，材料运输单、安全管理等。\n" +
            "设专人清扫办公区和生活区，并对施工作业区和临时道路洒水和清扫。\n" +
            "规范场容：\n" +
            "5.1用施工平面图设计的科学合理化、材料堆放与机械设备定位标准化、保证施工现场场容规范化。\n" +
            "5.2在施工现场周边按规范要求设置临时维护设施。\n" +
            "5.3现场内沿路设置通畅的排水系统。\n" +
            "5.4现场道路及结构以上施工用的主要场地作硬化处理。\n" +
            "6、环境保护\n" +
            "6.1工程施工可能对环境造成的影响有：大气污染、室内空气污染、水污染、土壤污染、噪声污染、光污染、垃圾污染等，对这些污染应严格按有关环境保护的法规和相关规定进行防治。\n" +
            "7、消防保卫：\n" +
            "7.1必须按照《中华人民共和国消防法》的规定，监理和执行消防管理制度。\n" +
            "7.2现场道路应方便消防。\n" +
            "7.3设置符合要求的防火报警系统。\n" +
            "7.4在火灾易发生地区施工和储存、使用易燃、易爆器材，应采取特殊消防安全措施。\n" +
            "7.5施工现场的消防道路要通畅，建立严格的用火用电及易燃易爆物品和管理制度，加强夜间值班和巡逻，排除火灾隐患。\n" +
            "7.6施工现场的消火栓要有明显标志，并配备足够的消防用具。\n" +
            "7.7要加强各队工人的管理，掌握人员底数，签定治安消防协议，非施工人员不得住在施工现场，特殊情况要经保卫部门负责人批准。\n" +
            "7.8料场、库房的设置要符合治安消防要求，经常检查料具管理制度的具体落实情况。\n" +
            "7.9现场要设有明显的防火宣传标志，每月对职工进行一次治安、防火教育，每季度开一次治保会，培训一次义务消防队，定期组织保卫防火工作检查，建立保卫防火工作档案。\n" +
            "7.10电工、焊工从事电气设备安装和电、气焊切割作业要有操作证和用火证。动火前，要清除附近易燃物，配备看火人员和灭火用具，用火证当日有效，动火地点变换应重新办理用火证手续。施工现场严禁吸烟。\n" +
            "8、卫生防疫管理\n" +
            "8.1加强对工地食堂、炊事人员和炊具的管理，确保卫生防疫，杜绝传染和食物中毒事故的发生。\n" +
            "8.2根据需要制定和执行防暑、降温、消毒、防病措施。\n" +
            "9、加强对工地管理，保卫人员加强巡视、检查，发现情况或不安全因素等，及时报告项目经理，得到及时处理和整改。\n" +
            "10、登记注册，工地所用外来劳动力，按程序办理各种登记手续，非本工程劳务人员一侓不得住宿。\n" +
            "11、门卫制度\n" +
            "11.1工程所用各种物资进出场时均应检查验收，出场应有出场证，门卫检查把关，否则不得外出。",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "突发治安事件紧急预案",
        contents: [
            "为了有效地处理工程安全突发事故，最大限度地减少人员伤亡、财产损失和伤害，依据《中华人民共和国安全生产法》、《建设工程安全生产管理条例》、《国务院关于特大安全事故行政责任追究的规定》的要求，结合本工程的实际情况，特制定本项目部预案。\n" +
            "1、应急救援指挥系统\n" +
            "（1）项目部成立安全事故救援指挥部（以下简称”指挥部”）。总指挥由项目经理担任，副总指挥由项目工程师、安全员担任，指挥部成员为全体项目部管理人员。指挥部下设办公室、现场救援组、事故调查处理组、后勤保障组。\n" +
            "（2）定期组织按本预案进行演练，确保在发生安全事故时能及时启动预案,使安全事故救援工作及时展开，做到忙而不乱。\n" +
            "（3）建立救援人员、设备、物资保障系统。\n" +
            "2、应急救援指挥系统工作职责\n" +
            "（1）指挥部职责\n" +
            "1)在事故发生后，及时组织有关人员按照应急救援预案，迅速开展救援工作，防止事故的扩大，力争把事故损失降低到最低限度；\n" +
            "2)积极配合有关部门专家制定实施救援方案；\n" +
            "3)根据事故发展状态，确定救援人员、物资、设备及警备保卫人员数量和占用场地紧急调用，事故救援后负责设备归还；\n" +
            "4)根据事故的发生过程及预案实施中发生变化，将及时采取紧急应变处理措施；\n" +
            "5)当事故有危及周围单位和人员的危险时，配合有关单位组织人员撤离、物资疏散等工作；\n" +
            "6)及时成立事故调查组，按照”四不放过”的原则办事；\n" +
            "7)做好稳定社会秩序和伤亡人员的善后及家属的安抚工作；\n" +
            "8)及时上报有关应急救援工作的进展情况；\n" +
            "（2）办公室职责\n" +
            "1)负责对事故现场的信息收集、整理；\n" +
            "2)负责把指挥部的指示上传下达工作，及时通报有关事故情况。\n" +
            "3)监督应急救援方案实施和有关会议的决策落实情况；\n" +
            "4)负责与上级有关部门的联络，接待及沟通工作；\n" +
            "5)配合其他救援组的有关工作。\n" +
            "（3）现场救援组\n" +
            "1)按照指挥部制定的应急救援方案组织落实并实施；\n" +
            "2)负责事故现场抢救人员，设备、物资的调配；\n" +
            "3)负责事故现场人员和财产的抢救；\n" +
            "4)负责事故现场抢险工作中的安全事项；\n" +
            "5)协助事故调查组开展工作。\n" +
            "（4）事故调查处理组\n" +
            "1)确定调查的成员并通知及时到位；\n" +
            "2)对造成事故的现场有关人员进行调查取证；\n" +
            "3)及时按有关要求,将发生事故的经过在24小时内向各有关单位汇报；\n" +
            "4)配合指挥部对事故现场指定救援方案，计划措施；\n" +
            "5)协调上级主管部门出具事故技术分析报告。\n" +
            "（5）后勤保障组\n" +
            "1)负责事故现场所需救援人员资金、设备、物资的调用；\n" +
            "2)做好受灾人员的情绪稳定工作；\n" +
            "3)督促有关分公司落实事故伤亡人员的善后工作；\n" +
            "4)现场工作人员生活后勤保障；\n" +
            "5)对急需调用的各类物资、设备、人员和占用场地，事后负责落实归还；\n" +
            "6)完成指挥部交办的其他工作。\n" +
            "3、安全事故报告的内容\n" +
            "安全事故发生后，项目部应在及时组织救援的同时，将所发生的安全事故的情况报告公司，事故报告应包括以下内容：\n" +
            "发生事故的时间、地点；\n" +
            "事故的简要经过，人员伤亡情况，直接经济损失的初步估算；\n" +
            "事故救援情况和采取的措施；\n" +
            "需有关部门协助事故救援和处理的有关事宜；\n" +
            "报告单位、签发人和报告时间。\n" +
            "4、应急救援措施\n" +
            "（1）大事故发生后，指挥部有关人员应立即履行职责，各负其职，及时组织实施救援工作。\n" +
            "（2）现场救援：根据事故情况，最大可能调集现有急救人员、设备、物资迅速投入救援行动，同时请求公安、消防、医疗等部门增援。\n" +
            "（3）伤员抢救：立即拔打与距工地最近的”医院”，确保伤员得到及时救治。\n" +
            "（4）事故现场取证：在开展救援行动的同时，立即配合主管部门进行现场调查取证工作，防止证据灭失。\n" +
            "（5）应急协调：对救援工作中出现的问题及时协调解决，做好受灾人员的情绪稳定工作。 \n" +
            "（6）在救援行动中，救援人员应严格执行安全生产操作规程，配齐安全防护设施及工具，加强自我保护，确保救援行动中人员安全和财产安全。\n" +
            "5、其他注意事项\n" +
            "本《预案》是针对施工现场可能发生的重特大安全事故而编制，在实施过程中，根据不同情况随时进行适当的救援决策。\n" +
            "项目部要组织全体管理人员、职工认真学习、掌握《预案》的内容和相关措施，定期组织演练，确保在紧急情况下按照《预案》的要求，有条不紊地开展事故应急救援工作。\n" +
            "\n" +
            "\n" +
            "\n" +
            "\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "治安保卫",
        contents: [
            "为了加强施工现场的保卫工作，确保建设工程的顺利进行，根据现场保卫工作基本标准的要求，结合本工程的实际情况，为预防各类盗窃、破坏案件的发生，特制定本工程的治安保卫措施。\n" +
            "配备专门的治安保卫人员，具有完善的治安保卫管理制度。\n" +
            "施工人员应服从校园安全保卫管理；施工人员不得扰乱校园秩序，影响学校正常教学生活，不得擅自进入与施工无关的场地、建筑物内；有严重噪音的施工项目施工前应取得发包人同意；需要夜间施工必须提前2天通知发包人并取得发包人同意。施工人员不得在校内居住。\n" +
            "1、本工程设立治安联防保卫领导小组，由分管副经理为组长，负责全面领导工作，安全员为副组长，组员有若干。\n" +
            "2、工地设门卫值班室，由保安昼夜轮流值班，对外来人员和进出车辆及所有物资进行登记，夜间设专人巡逻护场，重点是仓库、木工棚、办公室成品半成品保护。\n" +
            "3、加强对外地民工的管理，摸清人员的底数，掌握每个人的思想动态，及时进行教育。\n" +
            "4、每月对职工进行一次治安教育，每季度召开一次治保会，定期进行治安检查，并将会议检查整改记录存入资料内备查。\n" +
            "5、对易燃、易爆、有毒化学危险品设专库专管，非经单位领导人批准，任何人都不得动用。\n" +
            "6、施工现场必须按照“谁主管，谁负责”的原则，确定党政主要领导干部负责保卫工作，层层签订保卫工作责任制，建立保卫领导小组，与施工单位、分包商签订保卫工作责任书。\n" +
            "7、施工现场要建立门卫和巡逻护场制度，护场守卫人员要佩带值勤标志。\n" +
            "8、财务室、工具房、库房、施工人员宿舍等易发案部位要指定专人管理，制定防范措施，防止发生盗窃案件。工地内禁止赌博、酗酒、传播淫秽物品、聚众斗殴等违法乱纪行为。\n" +
            "9、锅炉房、变电室、泵房、大型机械设备及工程的关键部位和关键工序，是现场的要害部位，要指定保护措施，确保安全。\n" +
            "10、做好成品保护工作，制定具体措施；严防被盗、破坏和治安灾害事故的发生。\n" +
            "11、施工现场发生各类案件和灾害事故，要立即报告并保护好现场，配合公安机关侦破。\n",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    },
    {
        title: "综合管理水平",
        contents: [
            "坚持集中力量保重点,保工期的原则,鉴于该工程的重要性及工 期要求,公司将该工程列为重点工程,将人员、机具、物资上为该工程提供充分的保证。做好该工程的计划协调,公司各部门也将在各自业务管理范围内制定为该工程提供服务的保证措施,以保证工程按期完成。 \n" +
            "一、综合管理目标 \n" +
            "1、管理好民工,不出现违犯社会治安问题，现场施工管理及作业在施工现场赌博,不出现打架斗殴,盗窃村民财务,损害村 民利益的行为。具体工作由项目副经理负责。\n" +
            " 2、做到不拖欠民工工资,保持和谐的施工作业环境,尽量消除各种矛盾,创造良好的施工环境。\n" +
            " 3、施工中,加强与当地政府、村、社联系,认真听取意见和建议,不断改进文明施工管理工作中存在的问题。\n" +
            "二、综合管理评价\n" +
            "1、该工程实施项目法组织施工,将项目经理责、权、利明确能发挥项目经理管理工程项目管理的主动性和积极性。\n" +
            "2、公司职能部门与项目形成对口管理,对工程项目的实施加强了监督管理的作用，通过公司职能部门管理,能够对项目管理薄弱环节起到补充管理作用,有利工程项目顺利实施。\n" +
            "3、制定安全、质量、工期、文明施工管理目标,实施目标责任管理,签订质量、安全、工期、维修保修责任书,将工程目标管理层层落实,增强了管理人员责任感,同时将工程施工质量终身责任进行划分,促使施工管理和业人员的质量意识。\n" +
            " 4、通过工程施工技术管理,按照设计意图和要求组织施工,能实现工程项目使用功能,为工程投资效益发挥起到技术支持的作用。\n" +
            " 5、加强施工质量管理,能保证工程项目正常使用年限,减少工程维修保修费用,降低工程成本,产生良好的社会效益。\n" +
            "6、施工现场安全管理工作,是工程项目实施的重要管理环节,安全生产情系千家万户,容易引发社会问题,只有加强现场安全管理工作,杜绝安全事故发生,才能搞好工程项目施工:同时也时降低工程成本的最住选择。\n" +
            "7、工程项目实施成本管理,对工程投资使用进行合理计划、合理使用合理安排,施工中严格控制各种费用开支,杜绝占用和拉用工程建设资金,保证工程顺利开展。\n" +
            "8、通过优选施工方案,采用先进的施工工艺,办法与规范相结合,因地制宜,将土地整理工程各项项目施工质量达到设计要求,加快施工进度,降低施工成本,产生良好的经济效益。\n" +
            "9、切实加强施工现场劳动力的组织管理,做到施工有序、均衡 调度、合理安排,同时严格按国家相关规定,保障施工作业人员的利 益兑现。尽可能提高劳动生产效率,实现工期目标。 \n" +
            "10、项目部将由专人负责施工协调管理工作,协调好当地政府、村社村民关系,以及施工的周边环境通过协调管理,改善施工环境和条件,有利于工程顺利进行。 \n" +
            " 11、施工中大量投入机械设备,加强机械设备管理,控掘机械设备施工潜力,施工进度可大大提高,同时也有利于施工成本降低。\n" +
            " 12、通过总平面图的管理，保证施工材料进场堆放有序。\n" +
            "本工程将组织一个强有力的项目班子,通过以上各方面管理,落实各种措施,加强成本管理,实现各项管理目标和投标承诺。\n" +
            "\n" +
            "\f",
            "内容二，本项目（{{name}}）位于{{address}},开工时间{{start_date}},截止时间{{end_date}}"],
        selected: 0,
        inUse: false
    }
];
// models.unshift({
// });
// var str = JSON.stringify(configModels);
// console.log("cache str:" + str);
// localStorage.setItem('models', str);